<unk>	0
<pad>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-2.98895
.	-3.23167
>	-3.49947
▁<	-3.49947
▁na	-4.02845
▁no	-4.17007
▁la	-4.20857
▁ni	-4.34258
▁ka	-4.34553
▁a	-4.40611
twi	-4.47366
ewe	-4.48237
i	-4.54366
▁ne	-4.58771
▁o	-4.60272
▁me	-4.76444
a	-4.88739
dagban	-4.88802
▁le	-4.90359
▁sɛ	-4.91366
▁daa	-4.98283
▁be	-5.00436
▁n	-5.0044
▁wo	-5.05753
▁eye	-5.09985
▁ɖe	-5.10377
▁yi	-5.16208
▁ƒe	-5.19957
▁ti	-5.2214
-	-5.24301
▁mu	-5.2454
e	-5.26124
▁wɔn	-5.26849
▁so	-5.28054
▁Na	-5.30333
▁maa	-5.30805
:	-5.36272
▁si	-5.37841
▁kple	-5.39346
;	-5.39757
▁bɛ	-5.41416
▁nu	-5.58544
▁wɔ	-5.59694
▁dzi	-5.66113
▁nye	-5.71774
▁di	-5.71844
▁ho	-5.75002
▁mo	-5.84009
▁ma	-5.86211
▁ame	-5.86864
▁ŋu	-5.88585
▁Ka	-5.91749
▁wò	-5.9233
?	-5.95318
ɛ	-5.96896
▁ba	-5.99681
▁bi	-6.10737
▁nyɛ	-6.11012
▁nyinaa	-6.12945
▁din	-6.14981
▁mi	-6.21308
▁	-6.22126
▁siwo	-6.241
▁zaŋ	-6.24669
▁eƒe	-6.26476
▁deɛ	-6.27335
▁zuɣu	-6.3047
▁ŋun	-6.30533
!	-6.30828
▁mini	-6.34019
▁yɛn	-6.34765
▁AWURADE	-6.36256
▁de	-6.37959
▁Yawɛ	-6.3918
▁Mawu	-6.40176
▁ŋɔ	-6.41066
wo	-6.41194
▁nya	-6.41465
▁zaa	-6.41844
▁Yehowa	-6.43978
▁m	-6.442
▁Naawuni	-6.45482
la	-6.48006
▁katã	-6.48033
▁yɛ	-6.48091
▁tso	-6.4849
m	-6.5034
▁bɛn	-6.50809
▁ta	-6.56294
▁sia	-6.56791
▁ku	-6.57087
▁Israel	-6.58111
▁chɛ	-6.58308
▁ɖo	-6.58557
▁shɛli	-6.586
▁yɛli	-6.59755
▁niŋ	-6.60143
▁ke	-6.64483
▁ene	-6.68658
▁Aƒetɔ	-6.70262
▁to	-6.72389
▁va	-6.73328
▁hɔ	-6.75698
▁hã	-6.7791
▁li	-6.78486
▁nso	-6.79047
▁abe	-6.80495
▁Awurade	-6.81777
▁kyerɛ	-6.82479
▁gblɔ	-6.82946
▁mali	-6.86776
ʼ	-6.86793
▁bena	-6.87583
▁N	-6.91693
▁nyɛla	-6.92249
▁asase	-6.92846
▁A	-6.93037
▁Yesu	-6.9308
▁mma	-6.93976
▁shɛm	-6.9535
▁ɖa	-6.95591
▁nam	-6.96147
▁ya	-6.96296
▁gbe	-6.96511
▁mia	-6.97153
▁woƒe	-6.98757
▁asi	-6.99777
▁Di	-6.99818
▁niriba	-7.0076
▁Onyankopɔn	-7.0083
▁gbɔ	-7.01788
▁Eye	-7.02381
▁lan	-7.03431
▁Ke	-7.03514
▁se	-7.04597
▁ara	-7.04916
▁da	-7.04992
na	-7.06874
▁anyigba	-7.08785
▁O	-7.08794
▁fia	-7.08986
▁nti	-7.09407
▁nɛ	-7.10589
▁aɖe	-7.10723
▁kɔ	-7.10952
▁esi	-7.15143
▁saha	-7.15381
▁sani	-7.17726
▁ale	-7.18102
▁chaŋ	-7.18207
man	-7.18986
vuɣ	-7.19131
▁ɛfiri	-7.20755
▁ɖeka	-7.2218
▁saa	-7.24871
▁Ne	-7.25708
▁Nyankopɔn	-7.25898
▁elabena	-7.26629
▁sɛdeɛ	-7.2676
▁nin	-7.30119
▁wɔde	-7.31422
▁kpe	-7.31745
▁shɛb	-7.3247
▁Bɛ	-7.33538
▁ano	-7.33866
▁te	-7.34131
▁vi	-7.35135
▁du	-7.35457
▁nkyɛn	-7.35669
▁dome	-7.36022
▁Mose	-7.36148
▁eŋu	-7.38094
▁do	-7.39178
▁ase	-7.40336
▁asɛm	-7.40512
▁kul	-7.40945
▁biara	-7.44581
▁Yerusalem	-7.44662
▁Sɛ	-7.45146
n	-7.45328
▁soɔ	-7.4559
▁Yuda	-7.45615
▁anyi	-7.45912
▁nnipa	-7.46071
▁anim	-7.46802
▁ɔ	-7.46869
▁ama	-7.47041
▁pam	-7.47089
▁gba	-7.48555
▁nsa	-7.48853
▁ɔde	-7.49221
▁dama	-7.50178
▁pa	-7.51164
▁bia	-7.51344
▁mía	-7.51869
foɔ	-7.52741
▁ɖi	-7.52948
▁anaa	-7.52949
▁Dawid	-7.53103
▁ko	-7.54064
▁bɔne	-7.54075
▁shɛŋa	-7.5454
▁nɔ	-7.54861
▁Ame	-7.55947
▁Esi	-7.56229
▁amaa	-7.56529
ni	-7.5703
▁fa	-7.58097
▁kpɔ	-7.58367
▁alo	-7.58583
▁afi	-7.59297
▁lee	-7.59402
▁Ale	-7.60573
▁dɔ	-7.60775
▁ŋutɔ	-7.61068
▁Wo	-7.61213
▁eya	-7.62678
▁mɔ	-7.63407
▁dukɔ	-7.63714
▁Me	-7.64978
▁ha	-7.65631
▁firi	-7.65678
▁zuliya	-7.65738
▁ɛyɛ	-7.6659
▁bee	-7.67337
▁yɛl	-7.67966
▁ayi	-7.6874
▁hal	-7.68951
▁Amaa	-7.69328
awo	-7.71391
▁Yisa	-7.71825
▁agbe	-7.72168
ya	-7.72461
▁Tete	-7.72568
▁ɔhene	-7.72995
▁ŋuti	-7.73613
▁mele	-7.74307
▁edzi	-7.74841
▁Kristo	-7.74916
▁polo	-7.75665
▁ɔyɛ	-7.76332
▁ƒo	-7.76942
▁yɛla	-7.76998
▁miaƒe	-7.7704
▁tsi	-7.77155
▁aba	-7.7727
▁ŋku	-7.77916
nyɛ	-7.77921
▁xɔ	-7.79707
▁mede	-7.80254
▁fie	-7.80458
▁min	-7.81156
▁aɖeke	-7.81342
▁tooi	-7.81625
▁dze	-7.81974
▁ani	-7.8214
▁Izraɛlnim	-7.82917
▁puuni	-7.82935
bu	-7.84213
▁kɔɔ	-7.84501
▁lala	-7.8454
▁enti	-7.8483
▁wu	-7.85448
▁sara	-7.8551
▁Yi	-7.8604
▁mí	-7.86177
▁firii	-7.86565
▁fam	-7.86609
▁eve	-7.86698
▁ŋkeke	-7.86733
▁siawo	-7.86866
▁eme	-7.87252
▁blibo	-7.8791
▁Le	-7.88425
▁ge	-7.89102
▁baako	-7.89289
▁dzo	-7.89716
▁tum	-7.90381
daa	-7.90598
▁tiŋgbɔŋ	-7.91601
▁nanso	-7.92324
tɔ	-7.93351
▁ye	-7.9411
▁ayɛ	-7.94497
▁menye	-7.95245
▁ŋkɔ	-7.95501
▁tɔ	-7.96182
▁bahi	-7.96786
▁Naa	-7.97225
▁afɔdeɛ	-7.9743
▁nni	-7.9804
▁wɔwɔ	-7.98902
li	-7.99357
▁afiri	-7.9937
▁baa	-7.99924
▁su	-8.00027
▁bio	-8.00067
▁w	-8.00134
▁bubu	-8.00818
▁aƒe	-8.01222
▁adi	-8.01248
▁M	-8.01301
▁doli	-8.01903
▁tsɔ	-8.03823
o	-8.04331
▁ɛwɔ	-8.05189
▁Enti	-8.05327
ri	-8.06013
▁ekema	-8.06421
▁tuma	-8.06556
▁akɔ	-8.06713
▁ɔman	-8.0685
u	-8.07104
▁bɔ	-8.0768
▁sika	-8.08531
to	-8.08597
▁wum	-8.08682
▁kam	-8.08699
▁ƒu	-8.08746
▁akpe	-8.08963
▁viwo	-8.09403
▁ɛ	-8.0973
▁Nu	-8.10182
▁adeɛ	-8.10516
▁nsɛm	-8.10663
▁vɔ	-8.10828
▁amewo	-8.11703
▁ade	-8.12018
▁nyaaŋa	-8.12707
▁amesi	-8.13218
▁nie	-8.13516
▁suhu	-8.13762
▁duu	-8.13898
▁shee	-8.13979
▁zali	-8.14039
▁Yakob	-8.14134
r	-8.14332
▁kwan	-8.15251
hunuu	-8.15345
▁Nanso	-8.15809
▁naa	-8.15927
ka	-8.16303
▁Ɔ	-8.16409
▁onipa	-8.16499
▁Ma	-8.16627
fia	-8.16892
▁esime	-8.17228
▁kuro	-8.17622
▁Duuma	-8.17914
▁kaa	-8.18461
▁elabe	-8.19758
▁tuhi	-8.20747
▁man	-8.21041
▁nkwa	-8.21242
▁mmienu	-8.21356
▁Ɛnn	-8.21553
▁obiara	-8.22491
me	-8.22543
▁jɛmbu	-8.22727
▁Dauda	-8.23349
▁David	-8.23985
▁Israelfoɔ	-8.24035
▁hyɛ	-8.24037
▁yɛtɔɣa	-8.24101
▁boŋ	-8.2412
▁teƒe	-8.24237
▁Ti	-8.24267
▁yuli	-8.24883
nu	-8.24983
▁mmara	-8.25244
▁pii	-8.25716
▁Dama	-8.25748
▁Elabena	-8.26198
▁Mi	-8.26433
▁Dinzuɣu	-8.26449
▁ŋutsu	-8.27045
▁ŋusẽ	-8.27085
▁vɔ̃	-8.27355
▁ɔno	-8.2738
▁buɣim	-8.28013
ti	-8.28487
▁esia	-8.28524
▁tooni	-8.28996
▁hwɛ	-8.29064
▁Yei	-8.29629
▁paai	-8.29692
hi	-8.29724
▁Afei	-8.29811
ra	-8.30278
▁wɔa	-8.30493
▁lu	-8.30535
nye	-8.30828
ma	-8.31056
▁nuu	-8.31563
▁kum	-8.31645
▁go	-8.31664
▁Azɔ	-8.32097
▁pahi	-8.32269
▁bo	-8.32312
▁Mo	-8.33039
▁dometɔ	-8.33086
▁amesiwo	-8.3314
▁nimaani	-8.33164
deɛ	-8.33362
mi	-8.33444
▁lo	-8.33526
▁daŋ	-8.33815
▁dua	-8.33851
ba	-8.3389
nya	-8.33971
si	-8.34013
▁Ɖe	-8.34569
▁aʋa	-8.34629
▁simdi	-8.35124
▁obi	-8.35388
ta	-8.35681
▁Misraim	-8.36068
▁megbe	-8.36393
▁hafi	-8.36469
eɛ	-8.36725
zaŋ	-8.36742
▁Egipte	-8.37734
▁luɣ	-8.37963
▁wotsɔ	-8.38426
▁zaɣ	-8.38548
▁yiɣisi	-8.38645
▁mmarima	-8.38762
▁ɖeke	-8.38902
▁nsuo	-8.39057
▁ga	-8.39089
da	-8.39282
nim	-8.39563
sa	-8.3995
▁anɔ	-8.40034
▁bɔri	-8.40231
▁pun	-8.40983
▁dunia	-8.41096
▁fu	-8.41586
▁gake	-8.4163
▁Wɔ	-8.41889
▁paɣ	-8.42025
yi	-8.42273
▁wode	-8.43388
▁kɛseɛ	-8.43674
▁wuhi	-8.4374
▁ɛberɛ	-8.44075
▁alafa	-8.44265
▁gã	-8.44567
▁ava	-8.44768
▁nna	-8.44861
▁wa	-8.44958
viwo	-8.4549
▁wɔyɛ	-8.46145
l	-8.46148
▁ŋkume	-8.46158
▁tiri	-8.46212
▁vɛ	-8.46364
▁Musa	-8.468
▁tiŋ	-8.46968
▁ɔka	-8.4701
▁kpakple	-8.47019
di	-8.47294
▁Eya	-8.4732
▁dii	-8.47457
▁lã	-8.4768
▁kpi	-8.47897
ne	-8.48071
▁akyi	-8.48721
▁wole	-8.48738
▁ɛnyɛ	-8.48849
▁ʋu	-8.49026
ɔ	-8.49028
▁enye	-8.49706
▁aseɛ	-8.49769
▁wògblɔ	-8.49802
▁baŋ	-8.50014
▁tim	-8.50485
▁ntam	-8.50495
ƒe	-8.50543
▁Yosef	-8.50811
▁kana	-8.50848
▁den	-8.51023
▁Izraɛl	-8.51084
▁nsam	-8.51371
▁aka	-8.51534
▁sa	-8.51601
▁ŋgɔ	-8.52249
te	-8.52303
▁dziƒo	-8.52813
▁Israelviwo	-8.52895
▁teɛ	-8.52973
▁Hwɛ	-8.53034
ku	-8.53073
▁berɛ	-8.53132
▁ʒi	-8.53294
▁zu	-8.53332
▁Abraham	-8.53422
▁gari	-8.53537
▁soli	-8.5361
▁Saa	-8.53833
▁Kpɔ	-8.5389
▁Nye	-8.54024
bɔŋɔ	-8.55424
▁E	-8.55455
▁sɔŋ	-8.55482
▁bɛyɛ	-8.55653
▁nka	-8.55905
▁dzidzɔ	-8.55923
▁pɛ	-8.56037
▁bihi	-8.56654
▁ɛtɔ	-8.56965
▁agu	-8.58202
▁azɔ	-8.58527
▁kronkron	-8.58658
▁nko	-8.59562
▁Fia	-8.59572
▁Deɛ	-8.59879
▁zaligu	-8.60081
▁kasi	-8.60094
▁hene	-8.60212
▁Salomo	-8.60263
▁kom	-8.603
▁akoma	-8.60307
▁fi	-8.60711
▁míaƒ	-8.60892
▁Wɔn	-8.61558
▁etɔ̃	-8.61822
▁mmom	-8.62036
▁gblɔe	-8.62175
▁aduane	-8.62413
▁foforɔ	-8.62458
nyigba	-8.62535
▁tu	-8.62619
▁biɛɣu	-8.62697
▁alesi	-8.62808
▁asafo	-8.62988
▁biɛhigu	-8.63308
▁he	-8.63313
▁ɔsoro	-8.63824
▁faa	-8.6385
▁sanna	-8.63929
▁nyui	-8.64462
▁wònye	-8.65059
▁seɛ	-8.65368
▁dɔla	-8.6539
▁yie	-8.65649
kɔ	-8.65664
▁ɔwɔ	-8.65686
▁tsitre	-8.65808
▁Esia	-8.65997
▁bɔhi	-8.66091
nom	-8.66508
▁ʒe	-8.66536
▁yini	-8.66688
▁animuonyam	-8.66732
▁nenema	-8.66932
▁eɖokui	-8.6707
▁Ŋun	-8.67207
▁Jɛrusalɛm	-8.67665
▁nyɔnu	-8.67781
▁nkuro	-8.67989
▁bebree	-8.68236
▁kpalim	-8.68318
▁maligu	-8.68375
▁Farao	-8.68416
▁yei	-8.68662
▁ŋunye	-8.68744
▁ɛda	-8.6881
tɔwo	-8.68885
▁awu	-8.69036
▁wowɔ	-8.69173
▁nir	-8.69578
▁bidibisi	-8.69683
▁yihi	-8.69884
▁ele	-8.70619
▁wòle	-8.70642
▁ɔbaa	-8.70862
▁noli	-8.70911
▁Saulo	-8.7101
▁niŋdi	-8.71119
▁wain	-8.71307
▁biɛri	-8.7157
▁adwuma	-8.7167
▁afei	-8.72311
▁bla	-8.72788
▁ɛsɛ	-8.73199
▁kpli	-8.73209
▁anka	-8.73348
▁gye	-8.7357
▁ɛho	-8.73651
▁amanaman	-8.73706
maa	-8.73919
▁mpo	-8.73995
▁Ba	-8.7401
▁zi	-8.7403
▁ɣe	-8.74412
▁woawo	-8.7458
▁ana	-8.74615
▁suhuri	-8.74624
hyɛɛ	-8.74784
▁nkɔ	-8.74791
▁bu	-8.74846
▁dzɔdzɔe	-8.754
▁nunɔla	-8.7543
▁Yosua	-8.75532
▁ŋmani	-8.75838
▁tiŋgban	-8.75855
t	-8.76079
▁nanim	-8.76426
▁zuɣusaa	-8.76443
▁daba	-8.76573
bɔɔ	-8.76812
gbɔ	-8.76825
ha	-8.76867
▁deei	-8.76891
▁ami	-8.76906
▁zo	-8.77097
▁nkurɔfoɔ	-8.77097
▁ahyɛ	-8.77306
▁ɔbarima	-8.77402
▁tumi	-8.77432
▁nyo	-8.77447
▁afɔrebukyia	-8.77503
▁mfiri	-8.77625
s	-8.77655
▁Masia	-8.77685
▁jilima	-8.77789
▁Saul	-8.77856
▁ɣi	-8.78131
▁kɔkɔe	-8.78159
▁babarima	-8.78524
gbe	-8.78586
▁mogya	-8.78807
▁tin	-8.79032
▁kasa	-8.79152
tu	-8.79165
▁laɣim	-8.79251
▁sɔ	-8.79299
▁Paulo	-8.79592
▁yɛda	-8.79925
▁ogya	-8.7999
▁geɖe	-8.80155
▁abɔ	-8.80198
▁dukɔwo	-8.8021
▁akpɔ	-8.80664
▁nokorɛ	-8.80761
▁sene	-8.80786
▁bua	-8.808
▁Wò	-8.80803
▁sii	-8.81969
▁yɔ	-8.82191
▁tumdi	-8.82266
▁asɔfoɔ	-8.82274
▁alahichi	-8.82464
▁Ao	-8.8268
▁bepɔ	-8.83143
▁akpa	-8.83268
▁shɛl	-8.83382
▁ɔne	-8.83547
▁ɣli	-8.83832
▁gu	-8.84125
▁ɔfiri	-8.84161
nɔ	-8.84388
▁Ijipti	-8.84669
▁dali	-8.84746
▁kɔsi	-8.84906
▁booni	-8.85213
▁akyerɛ	-8.85312
▁nyuie	-8.85419
▁lae	-8.85469
▁yino	-8.85762
▁taali	-8.86016
▁awɔ	-8.86036
▁gɔ̃	-8.86821
▁woɔ	-8.87137
▁nson	-8.87412
▁Elabe	-8.87502
▁zaŋdi	-8.87603
▁nyin	-8.87797
▁ɖu	-8.87897
▁gbɔgbɔ	-8.88008
▁ŋuwò	-8.88197
▁mfa	-8.88251
▁fɔ	-8.88361
▁yome	-8.88418
▁Juda	-8.88418
▁mfeɛ	-8.88479
miya	-8.88498
▁Petro	-8.88795
▁mmoa	-8.88912
fa	-8.89137
▁tɔbbihi	-8.89244
▁geɖewo	-8.89417
▁aɖewo	-8.89425
▁kra	-8.89739
g	-8.89861
▁zani	-8.89955
▁yoli	-8.89957
▁mani	-8.90282
▁agya	-8.903
d	-8.90449
▁ɖokui	-8.90958
▁wura	-8.91064
▁amea	-8.9159
▁yɛligu	-8.91833
▁zaɣisi	-8.92035
▁ata	-8.92553
▁shɛlikam	-8.92629
▁suhupiɛlli	-8.92866
▁dabiɛm	-8.92866
▁kpa	-8.92952
▁ate	-8.93165
lee	-8.93277
be	-8.93401
▁mmiɛnsa	-8.93451
▁Aron	-8.93802
ŋ	-8.94049
▁ŋmaligi	-8.9423
▁nyateƒe	-8.94358
▁nusi	-8.9442
▁atɔ̃	-8.94808
▁agbo	-8.9487
ɣi	-8.94952
▁miawo	-8.95012
▁gome	-8.95212
▁bɛba	-8.95487
▁akyiri	-8.95538
▁mpanimfoɔ	-8.9556
▁yɛri	-8.957
▁Aaron	-8.95912
▁kuku	-8.95933
▁Samaria	-8.9611
▁nkoa	-8.96434
vi	-8.96475
▁Ɔhene	-8.96648
▁nua	-8.96974
▁honhom	-8.96989
▁yuun	-8.97012
▁Ɛberɛ	-8.97111
▁ɛno	-8.97462
▁nne	-8.97624
wu	-8.97839
▁trɔ	-8.9801
▁tiŋgbani	-8.98191
▁gbedoxɔ	-8.9832
▁afɔ	-8.98464
▁atifi	-8.99007
▁ɔkaa	-8.99095
▁woatsɔ	-8.99179
▁ɔma	-8.9927
▁egbɔ	-8.99293
▁bɔɔ	-8.99354
▁e	-8.99368
▁lé	-8.99384
▁Yudafoɔ	-8.9955
▁mewɔ	-8.9989
▁zã	-9.00031
su	-9.00117
▁nan	-9.00168
duruu	-9.00244
▁mmammarima	-9.00541
▁aso	-9.00692
▁pumpɔŋɔ	-9.00788
▁wɔka	-9.00861
b	-9.01109
yɛ	-9.01145
▁wòwɔ	-9.01175
▁anye	-9.01344
▁ati	-9.01362
▁tee	-9.01416
▁vɔ̃ɖi	-9.01508
▁miele	-9.01549
▁kuli	-9.01709
▁vaseɖe	-9.02045
▁Yudatɔwo	-9.02046
▁afa	-9.02324
▁tenenee	-9.02372
▁re	-9.0239
▁vevie	-9.02397
dɔ	-9.02501
▁nuvɔ̃	-9.02504
▁mekpɔ	-9.0251
▁Benyamin	-9.03009
▁Yordan	-9.03063
le	-9.03119
▁yɛlimaŋli	-9.03319
▁dodoɔ	-9.03325
chɛ	-9.03373
▁ɣeyiɣi	-9.03412
▁ɔdi	-9.03443
▁garigi	-9.03555
▁yɛliya	-9.03578
▁dɔmedzoe	-9.037
▁yili	-9.03815
▁ɛbɛyɛ	-9.03846
▁dzɔ	-9.03903
▁yiko	-9.03934
▁taba	-9.03949
▁kpamba	-9.03974
▁Moab	-9.04154
lawo	-9.04183
▁vɔsamlekpui	-9.04326
▁tuun	-9.04333
▁afe	-9.04345
▁nuɖuɖu	-9.04523
▁boli	-9.0498
▁dɔɣi	-9.05166
ho	-9.05289
▁nyɛvili	-9.05385
▁nnoɔma	-9.05414
bɔ	-9.05504
▁yeinom	-9.05546
ani	-9.05821
▁gbegbe	-9.05913
▁asomdwoeɛ	-9.05915
▁sesẽ	-9.05932
▁salima	-9.06049
▁sahakam	-9.06249
▁wòtsɔ	-9.06381
▁dwetɛ	-9.06442
▁nnwan	-9.06843
▁Ɛfiri	-9.07243
▁nuanom	-9.073
▁wonye	-9.07378
▁alikauli	-9.0752
▁kani	-9.07548
▁aɖo	-9.07608
▁maligumaaniba	-9.07639
▁yina	-9.07873
▁gbaai	-9.07955
▁Ɛno	-9.08192
▁gɔme	-9.08199
▁ɔse	-9.08428
wa	-9.08506
▁yaha	-9.08708
▁ntomadan	-9.08989
▁Manase	-9.09031
pa	-9.09168
▁gbɔna	-9.09787
▁fukumsi	-9.09939
▁yim	-9.10178
▁tiligi	-9.10261
▁efie	-9.10394
no	-9.10902
▁ayopɔin	-9.1104
▁ɛkwan	-9.11044
▁wɔfiri	-9.11078
▁biribiara	-9.1118
▁emu	-9.11467
▁ɛdi	-9.11478
▁mate	-9.11646
▁mana	-9.11762
▁Ɛ	-9.11851
▁wɔm	-9.11946
▁Babel	-9.12014
▁hena	-9.12017
▁mmra	-9.12039
▁doo	-9.12152
▁Samuel	-9.12154
▁mɛ	-9.12398
▁yuri	-9.12461
▁Gbɔgbɔ	-9.12575
▁ngo	-9.12752
▁dɔm	-9.1284
▁ɛserɛ	-9.12856
▁aman	-9.13062
▁zɔri	-9.13072
▁alibarika	-9.13138
▁nini	-9.13167
▁Yoab	-9.13281
▁mahã	-9.13421
▁shiri	-9.13446
▁naneke	-9.1345
▁nwoma	-9.13569
▁dea	-9.13748
niŋ	-9.13761
▁koe	-9.14014
yɛɛ	-9.14175
▁via	-9.14315
▁gili	-9.14458
▁kari	-9.14518
▁bɛma	-9.14633
▁bɔh	-9.14775
▁ameawo	-9.14831
▁soro	-9.1487
▁baeɛ	-9.14944
▁nuwo	-9.14989
▁beni	-9.14998
▁mama	-9.15111
▁agbadɔ	-9.15124
▁egbe	-9.15178
▁oa	-9.15255
▁sunsuuni	-9.15281
▁ɔsɔfoɔ	-9.15291
kpe	-9.15294
ga	-9.15415
▁Baal	-9.15526
▁agyanom	-9.15641
▁dol	-9.15849
▁Sool	-9.16006
▁yere	-9.16034
▁futɔwo	-9.16252
▁see	-9.16297
▁dabisili	-9.16308
▁woɖo	-9.1665
se	-9.16958
▁nnua	-9.17235
bo	-9.17266
▁anadwo	-9.17324
▁aƒetɔ	-9.17579
wɔ	-9.17662
▁lab	-9.17849
▁ahennie	-9.1787
kam	-9.17902
▁kplɔ	-9.1797
▁mese	-9.18023
▁Nin	-9.18135
▁mawu	-9.18334
▁dziku	-9.1842
▁mmaa	-9.18686
▁bisa	-9.18709
▁yaannim	-9.18808
▁dada	-9.19355
▁eteƒe	-9.19415
▁yɛtɔɣ	-9.19423
▁wɔmfa	-9.19668
▁ahemfo	-9.1971
▁sane	-9.19728
▁ansa	-9.19786
nɛ	-9.19819
▁akyire	-9.19858
▁Isak	-9.19862
▁evelia	-9.20182
▁ado	-9.20273
vɔ	-9.2032
▁bubuwo	-9.20395
▁atam	-9.20461
▁Absalom	-9.20467
▁Yaakubu	-9.2062
▁To	-9.20752
▁binshɛɣukam	-9.20773
gu	-9.20919
▁atɛn	-9.20929
▁ɔte	-9.20972
▁wogblɔ	-9.21064
zi	-9.21185
▁ŋutilã	-9.2125
▁nunɔlawo	-9.21385
▁asaɖa	-9.21389
▁nɔewo	-9.21389
▁chani	-9.21409
▁yɛm	-9.21519
▁atsɔ	-9.21547
▁tre	-9.21587
▁nyɔri	-9.21698
▁kpɔm	-9.2183
▁Lewifoɔ	-9.2188
▁aɖu	-9.219
sɔ	-9.21918
▁pala	-9.21927
▁nanɔ	-9.22027
re	-9.22584
▁Adɛn	-9.2262
▁nà	-9.2264
▁too	-9.22655
▁Woa	-9.22969
nkam	-9.23012
▁baanu	-9.23189
▁guu	-9.23419
▁dzidzimeviwo	-9.23703
▁wodo	-9.23724
▁didi	-9.23897
▁Bet	-9.23956
▁woɖe	-9.24042
de	-9.24142
▁maligumaana	-9.24186
▁srɔ̃	-9.24434
▁tab	-9.24663
▁ahodoɔ	-9.24691
▁apam	-9.2487
▁nunya	-9.2491
▁ɔhyeɛ	-9.24988
▁wòna	-9.25322
▁Da	-9.25375
▁yaa	-9.25529
▁tibili	-9.25626
▁hwan	-9.25706
▁abusuakuo	-9.25801
anim	-9.25804
h	-9.2584
▁bɛdi	-9.25985
▁tame	-9.26129
▁Emegbe	-9.26262
▁teeku	-9.26446
▁ʋɔnu	-9.26488
▁po	-9.26507
▁adre	-9.26542
▁yin	-9.26627
k	-9.26657
▁loo	-9.26666
mu	-9.26707
▁nyawo	-9.26829
▁metsɔ	-9.27025
▁dabili	-9.27078
▁anaasɛ	-9.27246
too	-9.27352
▁ameha	-9.27531
bi	-9.276
▁nyansa	-9.27729
▁tegbee	-9.28049
▁aduonu	-9.28065
▁dimnim	-9.28133
▁frɛ	-9.28178
▁bindirigu	-9.28212
▁Onipa	-9.28212
▁kpiɔŋ	-9.28378
▁ʒini	-9.28421
do	-9.28428
▁mal	-9.28575
tumi	-9.28699
▁meɖo	-9.28713
ɖi	-9.28771
▁lihi	-9.28803
▁Yɛhudianim	-9.28945
▁daɣiri	-9.2907
▁aha	-9.29118
▁pali	-9.29194
yɛli	-9.29297
him	-9.29319
▁tete	-9.29422
▁tam	-9.29538
▁momfa	-9.29703
▁yea	-9.29845
▁nyaandoliba	-9.2987
▁zuŋɔ	-9.29881
▁kɔŋko	-9.3021
▁abolo	-9.3033
▁mɔɣu	-9.30402
▁kae	-9.30966
▁viŋutsuwo	-9.31044
▁Ekema	-9.31058
▁afima	-9.31184
▁Efraim	-9.31215
▁klosalo	-9.31854
▁wɔte	-9.31966
▁Bɔ	-9.32225
▁tena	-9.32228
▁wɔre	-9.32717
▁ɖoɖo	-9.32736
▁gyidie	-9.32751
▁nnɛ	-9.32804
▁Yonatan	-9.32924
▁afia	-9.3309
▁ɛpo	-9.33099
▁Gake	-9.331
▁woawɔ	-9.33101
▁Filistifoɔ	-9.33278
hene	-9.33311
▁sokam	-9.33354
▁diri	-9.33609
ge	-9.33723
▁Fa	-9.33741
▁ntɛm	-9.33964
▁siaa	-9.34069
▁gbahi	-9.34723
▁saɣim	-9.34754
▁yɛra	-9.34876
▁Asiria	-9.3489
▁nɛma	-9.34898
▁ŋutikɔkɔe	-9.35021
ko	-9.35082
▁tia	-9.35112
▁amegã	-9.35182
▁bene	-9.35764
▁Chɛ	-9.35788
▁mabihi	-9.35789
▁ŋ	-9.35865
▁wòɖe	-9.35899
▁tɔɣisi	-9.35925
▁ɛnneɛ	-9.35931
▁tariga	-9.36075
▁honam	-9.36111
▁agbalẽ	-9.3614
chaŋ	-9.3623
▁paɣiba	-9.36272
▁gbɔnye	-9.36504
▁saria	-9.36606
▁mode	-9.36697
▁biŋkɔbiri	-9.36966
▁yila	-9.37042
▁nyu	-9.37121
▁Gilead	-9.37165
▁dɔlawo	-9.37188
▁gbãtɔ	-9.37206
▁mita	-9.37207
▁mɛma	-9.37366
▁naai	-9.37422
▁miri	-9.37434
▁hwee	-9.37434
kpɔ	-9.3756
▁tahi	-9.37568
mali	-9.37586
▁werɛ	-9.37692
▁maani	-9.37796
▁So	-9.37833
▁ato	-9.37962
▁wɔdi	-9.38066
▁mpem	-9.38198
▁Aduna	-9.38229
▁tihi	-9.38237
▁nusrɔ̃lawo	-9.38274
▁binshɛli	-9.38433
▁wula	-9.38466
▁pah	-9.38511
▁wòdo	-9.38738
▁wui	-9.38873
▁kɔsii	-9.38961
▁niŋgbuŋ	-9.38976
xɔ	-9.3916
▁lɔlɔ̃	-9.39234
▁Ele	-9.39262
▁viŋutsu	-9.39404
▁viɛla	-9.39504
▁nyini	-9.3954
▁bimbini	-9.3959
▁nkaeɛ	-9.40143
▁galisi	-9.40236
▁Yɛ	-9.40412
▁amegbetɔ	-9.40424
▁hunu	-9.40462
nima	-9.40498
▁mmepɔ	-9.40814
▁dan	-9.40825
du	-9.40846
▁niŋbu	-9.40883
▁ŋutifafa	-9.41167
▁ɔre	-9.41258
▁atia	-9.4129
▁Honhom	-9.41366
▁aboɔ	-9.41399
▁baabi	-9.41404
▁nkyerɛ	-9.41573
▁yewo	-9.41824
▁Filistitɔwo	-9.41963
▁nè	-9.42093
▁aʋakɔ	-9.42154
▁shɛba	-9.42194
▁nagya	-9.42328
▁kplii	-9.42352
▁Ɛnyɛ	-9.42368
▁yuŋ	-9.42506
▁enu	-9.42581
▁daalahichi	-9.42687
hyira	-9.42794
hin	-9.42895
▁adaka	-9.42903
▁menya	-9.42922
▁tabili	-9.42984
▁Eyata	-9.43127
▁kalinli	-9.43134
▁susu	-9.43143
▁wuhiri	-9.4319
▁Eƒ	-9.43441
▁amenuveve	-9.43449
ke	-9.43858
taa	-9.43918
▁viɛnyɛliŋga	-9.44025
▁keke	-9.44033
▁ewo	-9.44091
▁anya	-9.44139
▁mavɔ	-9.44191
▁woŋlɔ	-9.44205
▁Babilɔn	-9.44388
▁yurilim	-9.44418
▁woma	-9.44541
hu	-9.44557
▁apono	-9.44682
▁mie	-9.44749
▁Dan	-9.44752
▁mpaeɛ	-9.448
▁kpuɣi	-9.44873
▁kpam	-9.44898
▁koraa	-9.44903
▁meli	-9.44922
▁wɔfrɛ	-9.45222
▁nyaŋ	-9.45224
▁anyame	-9.45492
▁ɖem	-9.45612
dzi	-9.45717
▁tɔbu	-9.45788
woo	-9.45835
ƒo	-9.4596
▁binshɛŋa	-9.45969
agya	-9.46148
▁ɔhyɛ	-9.46341
▁ɛhɔ	-9.46368
▁panin	-9.46376
▁nyi	-9.46452
▁asa	-9.46467
▁nifa	-9.46603
▁gyina	-9.46633
▁Agya	-9.46862
▁wɔbɛ	-9.46918
▁matsɔ	-9.47143
▁saɣi	-9.47276
▁neei	-9.47294
▁tɔwo	-9.47324
▁Hwan	-9.47552
▁bɛka	-9.47586
▁ɛso	-9.47635
▁woo	-9.47676
▁ŋutsuwo	-9.47762
▁anzinfa	-9.47849
▁ɛpono	-9.47971
▁godoo	-9.47975
▁ɖeɖe	-9.48337
▁wòanye	-9.48359
▁wòɖo	-9.48406
▁atso	-9.48483
bala	-9.48515
▁mmammaa	-9.48756
▁hu	-9.48764
▁nneɛma	-9.48789
▁avɔ	-9.48976
▁nyee	-9.49136
▁adiyifoɔ	-9.49167
▁nèle	-9.49205
▁adwene	-9.49261
▁ɣleti	-9.49333
▁abusua	-9.49334
▁Mele	-9.49429
▁megblɔ	-9.49439
▁ɛba	-9.49536
▁gbã	-9.49601
▁zoya	-9.49657
▁abu	-9.49701
▁amegãwo	-9.49726
▁kura	-9.49762
ɖo	-9.49896
▁sesĩe	-9.50178
▁Esau	-9.5018
▁ɔbɛ	-9.50186
▁dim	-9.50267
▁Mon	-9.50273
ag	-9.5034
▁fofoa	-9.50349
▁adze	-9.50534
▁ɣedzeƒe	-9.50543
▁fiaɖuƒe	-9.50648
▁wurim	-9.50651
▁reba	-9.50832
▁tɔɣisiri	-9.50896
▁wɔnni	-9.50945
▁Sulemaana	-9.51
▁nuhi	-9.51006
▁xɔse	-9.51013
▁ntadeɛ	-9.51014
▁wɔne	-9.5125
▁pia	-9.51553
▁nɔƒe	-9.516
▁egblɔ	-9.51688
▁wova	-9.51726
▁nɔvia	-9.51738
▁dindina	-9.5183
▁gbini	-9.52152
▁bɛsi	-9.52179
▁Egblɔ	-9.52255
▁tiŋgbɔn	-9.52323
▁è	-9.52371
sɛm	-9.52455
▁paɣa	-9.52635
▁anigyeɛ	-9.52771
▁Gbe	-9.52861
▁Edom	-9.52864
▁dɔni	-9.52872
▁meɖe	-9.52928
▁babaa	-9.52934
▁biribi	-9.5296
▁labi	-9.5302
▁Hal	-9.53052
▁korɔ	-9.53066
▁Dimbɔŋɔ	-9.53165
▁Ɛyɛ	-9.5325
▁ahoɔden	-9.53273
▁ɔha	-9.53335
▁nsraban	-9.53338
▁xoxo	-9.53457
▁Pa	-9.53577
▁ʒim	-9.53624
▁Shia	-9.53664
▁meka	-9.53691
▁Babilonia	-9.53855
▁Wɔde	-9.53961
▁towo	-9.53964
anyi	-9.54003
▁gbeƒã	-9.54075
zɔ	-9.54099
▁xlã	-9.54143
▁alizanda	-9.54145
▁nɔa	-9.542
fi	-9.54208
▁dom	-9.54334
▁Yeremia	-9.54358
▁ahyia	-9.54383
▁yuma	-9.54434
▁agyapadeɛ	-9.54631
▁yo	-9.54702
▁adanseɛ	-9.54796
▁agble	-9.5481
▁nani	-9.54824
▁nkrantɛ	-9.55001
▁nudirigu	-9.55001
▁dzesi	-9.5504
▁ɛne	-9.55089
▁agba	-9.55134
▁gli	-9.55159
▁Nya	-9.55212
▁ada	-9.55383
▁avi	-9.55463
▁nnum	-9.55524
▁amma	-9.56019
▁ŋm	-9.56074
▁Ibrahimma	-9.56081
▁duwo	-9.56084
▁gyee	-9.56266
▁kpo	-9.56273
▁mmusua	-9.56302
▁asɔredan	-9.5631
▁Kasi	-9.56434
▁Mɛ	-9.56464
▁wowu	-9.56552
▁eyae	-9.56635
▁Yisifu	-9.56954
▁suŋ	-9.57016
▁ve	-9.57047
▁naba	-9.57063
▁vɔ̃wo	-9.57107
▁nublanui	-9.57171
▁afã	-9.57172
▁aboa	-9.57194
▁mayɛ	-9.57228
▁ntoma	-9.57235
▁Asa	-9.57441
▁anantwie	-9.57485
▁wiase	-9.57619
tim	-9.57917
▁wanim	-9.58086
▁ƒome	-9.58272
x	-9.58338
▁vɔ̃ɖiwo	-9.5834
▁asefoɔ	-9.58366
▁moyɛ	-9.58674
▁Elisa	-9.58711
▁wome	-9.58831
▁apueeɛ	-9.58946
▁zaani	-9.59034
▁Yinim	-9.59306
▁Mɔɣili	-9.59393
▁tenabea	-9.59398
▁etsɔ	-9.59631
▁sab	-9.59639
▁nim	-9.59673
dua	-9.59816
▁ʒiri	-9.59937
▁yiŋa	-9.59954
ƒu	-9.60009
▁mete	-9.60265
▁pɔri	-9.6031
▁meyɛ	-9.60342
▁dari	-9.60424
▁Kanaan	-9.60449
▁Ɛdeɛn	-9.60521
▁Man	-9.60545
▁atwa	-9.60591
▁tiŋa	-9.60745
mmɔ	-9.60773
▁hyia	-9.60899
nsi	-9.61022
▁eveawo	-9.61035
hyɛ	-9.61088
▁zim	-9.61344
▁mawɔ	-9.6135
▁nɔvi	-9.61427
▁wòva	-9.61445
▁tsã	-9.61609
▁gbibi	-9.61713
▁dini	-9.61816
▁suhudoo	-9.61896
▁Vi	-9.61954
▁Adaka	-9.62129
▁gbɔgblɔm	-9.62163
▁nina	-9.6233
▁ŋukpe	-9.62365
▁yeye	-9.62432
▁woyi	-9.62478
▁buɣa	-9.62496
▁xexea	-9.62565
▁woaɖe	-9.62589
▁Nyama	-9.62686
▁wòe	-9.62707
▁sɔɣi	-9.6271
▁nyari	-9.62751
▁ɔmfa	-9.6279
▁awoɔ	-9.62838
zu	-9.62846
▁hann	-9.6305
▁mene	-9.6305
▁maɖe	-9.6307
▁alea	-9.63211
▁tuumbiɛri	-9.63253
▁ŋdi	-9.63338
▁vlo	-9.6338
▁ɛte	-9.63391
▁Kɔ	-9.6341
▁srɔ̃a	-9.63434
▁owuo	-9.63532
▁Lala	-9.63561
▁akɔsi	-9.63625
▁Se	-9.6374
ro	-9.63795
▁wokpɔ	-9.63964
▁gblẽ	-9.63985
▁tinsi	-9.64121
▁abufuo	-9.6451
▁míe	-9.64582
▁Mede	-9.64597
▁ɔkɔ	-9.64611
▁momma	-9.64625
▁Miri	-9.64721
▁tɔsisi	-9.64865
▁Mani	-9.64908
▁wahala	-9.6493
▁nnwuma	-9.65169
▁aku	-9.65306
▁ɖɔ	-9.65365
▁nte	-9.65394
▁gblɔm	-9.65556
▁aduasa	-9.65645
▁Amesi	-9.65821
▁wani	-9.65835
▁nnan	-9.6585
▁wònɔ	-9.66136
▁balibu	-9.66157
▁Bia	-9.66299
▁agblɔ	-9.66317
▁Firawuna	-9.66364
▁Tɔbbi	-9.66462
▁ɔdɔ	-9.66532
▁wuntaŋ	-9.66605
▁suɣili	-9.66648
▁Jɔ	-9.66667
ɖu	-9.66705
▁dzinye	-9.66726
▁sabi	-9.66845
▁viviti	-9.66863
▁viɛlli	-9.66867
▁jɛm	-9.66921
▁dwom	-9.67121
va	-9.67172
▁kan	-9.67208
▁sɔre	-9.67374
▁fe	-9.67385
▁Izraɛlnima	-9.67498
▁je	-9.67575
▁ninni	-9.67643
▁bipuɣiŋga	-9.67818
▁Judanim	-9.67843
▁luʋɔ	-9.67899
▁Ɔno	-9.67951
▁fofowo	-9.67957
▁Nso	-9.68115
▁eŋuti	-9.68161
▁nsase	-9.68203
safa	-9.6823
▁Obiara	-9.68309
▁wɔkɔ	-9.68341
▁mekɔ	-9.68421
▁dzoe	-9.6846
fɔ	-9.68481
dan	-9.68489
so	-9.68502
▁ɖokuiwò	-9.68561
▁dzɔdzɔenyenye	-9.68561
▁bosome	-9.68619
▁akɛseɛ	-9.68698
▁kpee	-9.68949
▁hyeɛ	-9.6895
gba	-9.69303
▁dinzuɣu	-9.69606
▁Gad	-9.69629
▁atamfoɔ	-9.69706
▁Eɖo	-9.69813
▁Wotsɔ	-9.69816
▁ɔnni	-9.69845
▁adom	-9.69925
▁Nyee	-9.69963
▁adrẽ	-9.7001
▁atsiaƒu	-9.70041
▁aduonum	-9.70093
▁Pool	-9.70291
▁wɔatwerɛ	-9.70333
▁titali	-9.70458
▁mfirinhyia	-9.70551
▁Lewi	-9.70688
tso	-9.707
tam	-9.70765
▁jɛmdi	-9.70785
mfiri	-9.70825
▁ŋkuwo	-9.70899
▁woyɛ	-9.70958
▁Zion	-9.71046
▁kɔŋ	-9.71111
▁fũu	-9.71309
▁wòkpɔ	-9.71351
▁ɔdii	-9.71367
▁suhi	-9.71426
he	-9.71554
▁kronkronbea	-9.71563
▁gbɔwò	-9.71598
▁ɛkɔm	-9.71599
ɖe	-9.71695
▁menɔ	-9.71733
▁dimbɔŋɔ	-9.71799
▁yinim	-9.71807
▁bin	-9.71982
▁nubabla	-9.72058
▁domenyinu	-9.72058
▁Sion	-9.72061
▁ɛnam	-9.72113
▁chɛliy	-9.72359
▁fiazikpui	-9.72576
▁bobe	-9.72599
▁malaika	-9.72795
▁Tso	-9.7283
▁nsɛnkyerɛnneɛ	-9.72835
▁manɔ	-9.73276
▁Galilea	-9.7334
▁nenye	-9.73373
▁ŋɔdzi	-9.73394
▁ŋugbe	-9.73532
▁oo	-9.73758
▁ƒom	-9.7378
▁puu	-9.73811
▁ɔko	-9.73879
▁amumuyɛ	-9.74064
▁negbe	-9.74099
▁goe	-9.74141
dze	-9.74293
▁mframa	-9.7438
▁Lɛvinim	-9.74412
▁bahigu	-9.74472
▁dzudzɔ	-9.74539
▁fɛ	-9.74575
▁vinyɔnu	-9.74738
▁ɔtɔ	-9.74853
▁Yɛn	-9.75063
▁nto	-9.75134
▁fifia	-9.75146
▁tulaale	-9.75163
▁wonɔ	-9.75353
▁yuya	-9.75468
▁gbegblẽ	-9.75506
▁kane	-9.75508
kum	-9.75589
▁teei	-9.75632
▁kuropɔn	-9.75699
▁míele	-9.75704
▁nanye	-9.75711
▁dzidzime	-9.75795
▁abɔfoɔ	-9.75822
▁wòatsɔ	-9.75957
puhil	-9.75959
ʋu	-9.76039
▁fiawo	-9.7615
▁nkwagyeɛ	-9.76225
▁nimdeɛ	-9.76258
tsi	-9.76475
▁suhuyiɣisili	-9.76486
▁Ɔde	-9.7653
▁mabia	-9.76847
▁tae	-9.76941
▁dzɔgbevɔ̃e	-9.7702
▁axɔ	-9.77135
▁Jɔshua	-9.77288
▁bra	-9.77631
▁ɛnnɛ	-9.77832
▁gbinni	-9.77833
▁yiŋ	-9.77886
▁anahi	-9.77966
▁kilo	-9.78097
▁Yohanes	-9.78112
nam	-9.78157
▁Etsɔ	-9.78194
f	-9.78362
▁ɔfa	-9.78605
▁biɛla	-9.78711
▁alɔ	-9.78881
▁Otumfoɔ	-9.78912
▁Nnipa	-9.78918
▁atu	-9.78968
▁lɔ̃	-9.79246
▁atɔ	-9.79249
we	-9.79309
▁ankasa	-9.79355
▁paɣi	-9.79384
▁Ɛda	-9.79434
▁aƒo	-9.79464
ŋɔ	-9.79515
▁zɔ	-9.79657
▁Ya	-9.79768
▁kekeli	-9.79805
▁wadi	-9.79817
▁papa	-9.79833
▁takɔbi	-9.79886
firi	-9.80035
▁nhyira	-9.80141
▁yadeɛ	-9.80142
▁yɔnko	-9.80272
▁monyɛ	-9.80332
▁ɖaa	-9.80426
▁brɛɛ	-9.80516
▁nava	-9.80563
▁ɛdeɛn	-9.80563
▁Levi	-9.80582
▁xa	-9.80592
▁medze	-9.80593
▁wulim	-9.80594
▁faako	-9.80599
▁doa	-9.80616
▁azu	-9.80728
▁Yohane	-9.80825
▁ntoatoasoɔ	-9.80845
▁zaligunim	-9.80996
▁Ruben	-9.81065
▁Tsɔ	-9.81123
ɖa	-9.81255
▁nkɔm	-9.81292
▁wòde	-9.81303
▁dummienu	-9.81399
▁pinaayi	-9.81399
▁yu	-9.81416
▁dam	-9.81517
▁chi	-9.81576
▁mayi	-9.81657
▁nuzaa	-9.81681
▁mmusuakuo	-9.81687
▁ɛsiane	-9.81704
▁medo	-9.82174
▁hlɔ̃	-9.82239
▁nteaseɛnam	-9.82242
▁Nenema	-9.82281
▁Momma	-9.82359
lɔ̃	-9.82394
▁kɔkɔeƒe	-9.82409
die	-9.82464
▁medi	-9.82567
▁Yehu	-9.82568
ganɔ	-9.82589
▁Afi	-9.82592
▁nnye	-9.82628
▁tɛha	-9.82809
▁wodze	-9.82898
▁kɔbere	-9.831
▁Filistianim	-9.83132
▁ŋutsuvi	-9.83221
ram	-9.83235
▁manim	-9.83279
▁piɛri	-9.83438
lo	-9.83441
▁shɛhira	-9.83629
▁vo	-9.83635
▁fofo	-9.83667
▁vɔvɔ̃	-9.83821
▁akwan	-9.8393
xe	-9.83936
▁Naftali	-9.83948
go	-9.83953
▁dɔbba	-9.83962
▁ɔba	-9.84018
▁mmɔ	-9.84124
▁yomyom	-9.84235
▁Du	-9.84303
▁Mia	-9.84453
rila	-9.84489
▁nasara	-9.84526
▁nèwɔ	-9.84539
▁Pita	-9.84826
▁dibu	-9.84874
▁owia	-9.84915
▁yam	-9.84983
dukɔ	-9.85047
sane	-9.85063
▁akplɔ	-9.85064
▁„	-9.85103
▁agye	-9.85124
▁emegbe	-9.85212
▁nyitsu	-9.85472
▁ɔn	-9.85531
▁mmɔbɔ	-9.85696
▁kɔka	-9.85835
▁omaŋmaŋ	-9.85895
drɔ̃	-9.85915
▁Mina	-9.86103
▁toa	-9.86169
▁lãwo	-9.86331
▁Kronkron	-9.86513
▁zahim	-9.86539
▁Yeroboam	-9.86565
▁Yɛlimaŋli	-9.86565
▁akyirikyiri	-9.86568
▁Ahab	-9.86575
▁dɛn	-9.8659
▁woɖu	-9.86666
▁ngu	-9.86715
▁nsia	-9.86727
▁ɖewo	-9.86782
po	-9.86809
pam	-9.86838
▁ɖoɖowo	-9.86843
▁Ga	-9.86943
▁enumake	-9.87161
▁asiwò	-9.87213
▁ahoni	-9.87247
▁nana	-9.87309
▁dziwò	-9.87372
▁Fofo	-9.87555
▁wotso	-9.8758
▁fiẽ	-9.87642
▁kanna	-9.87685
▁dzime	-9.87702
▁nambɔɣu	-9.8775
tuu	-9.87846
▁sapashin	-9.87887
z	-9.8792
▁kpɛm	-9.87987
▁godo	-9.88041
▁wɔkaa	-9.88373
▁kuhi	-9.88398
▁viawo	-9.88401
▁ɔnam	-9.88429
▁ɖevi	-9.88432
▁anammɔn	-9.88435
▁pono	-9.88436
kpa	-9.88485
▁eyata	-9.88567
▁kyɛfa	-9.88658
▁mɛyɛ	-9.88676
▁afɔrebɔdeɛ	-9.88706
▁wòdze	-9.88781
▁tututu	-9.88805
▁soma	-9.88843
▁tɛhi	-9.88853
▁Menye	-9.88876
▁maŋli	-9.88949
▁nantwie	-9.88985
▁liɣiri	-9.89022
▁kpɛhi	-9.89039
▁darigi	-9.89046
▁anafoɔ	-9.89131
bla	-9.89133
▁nunana	-9.89217
▁mawo	-9.89266
▁sewo	-9.89305
▁anabi	-9.89442
▁Anabi	-9.89464
▁mmerɛ	-9.89502
▁míawo	-9.89508
▁labisi	-9.89538
▁B	-9.89615
▁gbaŋ	-9.89699
▁ninsalinim	-9.89709
pahi	-9.8974
▁Pilato	-9.89858
▁chana	-9.8989
▁Ta	-9.90051
▁W	-9.90069
▁bɔrɔbɔro	-9.90163
▁woanɔ	-9.90176
▁Ŋutsu	-9.90177
▁gbib	-9.90194
▁esiwo	-9.90257
▁bɔbɔ	-9.90441
▁kuɣa	-9.90477
▁hegblɔ	-9.90481
▁ananmu	-9.90484
▁nuvɔ̃ɖi	-9.90519
▁nuku	-9.90525
bia	-9.90588
▁ahe	-9.9065
▁naan	-9.90807
▁awieeɛ	-9.90814
gblẽ	-9.90859
▁tiaa	-9.90885
▁Amon	-9.91006
▁atemmuo	-9.91009
▁amesiame	-9.91103
▁kukuwo	-9.91195
▁bindira	-9.91267
lã	-9.9134
▁natsɔ	-9.91358
▁liri	-9.91388
▁mmapɔmma	-9.91392
▁Abram	-9.91393
▁sikakɔkɔɔ	-9.91702
▁abɔfra	-9.91731
▁aƒu	-9.91802
▁nyagblɔɖila	-9.91874
▁odiyifoɔ	-9.91942
▁keŋkeŋ	-9.92012
▁egblɔm	-9.92233
▁bɛkɔ	-9.92283
▁aboyo	-9.92311
▁ɔbɔfoɔ	-9.92386
▁fo	-9.92504
yɔ	-9.92622
▁akyiwadeɛ	-9.92657
im	-9.92684
▁ɔsoma	-9.92875
▁anɔpa	-9.92998
▁zal	-9.93122
▁à	-9.93197
▁monni	-9.93285
▁wòzu	-9.93307
▁nyɔnuwo	-9.93545
▁wòaɖe	-9.93582
▁bipuɣinsi	-9.93669
▁nn	-9.93877
▁ʒiishee	-9.93915
▁wɔnam	-9.93941
xa	-9.94125
▁twa	-9.94153
subɔ	-9.94199
▁ɛdan	-9.94267
mee	-9.94303
▁kpɔa	-9.94544
▁hele	-9.94576
▁bol	-9.946
▁atsi	-9.94657
▁Alo	-9.94728
ve	-9.94805
▁makpɔ	-9.94841
▁Hesekia	-9.94851
▁mfrafraeɛ	-9.94851
ɔdɛn	-9.94852
▁neesim	-9.94853
siane	-9.94886
▁tahima	-9.94898
▁nyaa	-9.95065
▁adɛn	-9.95172
nyi	-9.95388
▁nira	-9.95451
ŋlɔ	-9.95491
▁kakra	-9.9563
▁woka	-9.957
▁Abner	-9.95816
▁eyome	-9.95816
▁bli	-9.95842
▁nane	-9.95862
▁ahyɛdeɛ	-9.96032
▁kɔkɔ	-9.96127
▁vie	-9.96383
▁maka	-9.96393
▁tuumba	-9.96464
▁egɔme	-9.96466
▁sradeɛ	-9.96474
guu	-9.96576
▁G	-9.9662
▁avu	-9.96643
▁anwummerɛ	-9.9679
▁anuanom	-9.96792
▁gbeɖe	-9.9694
gya	-9.97015
▁ɔseɛ	-9.97104
▁Bɛnjamin	-9.97117
▁nɔviawo	-9.97121
▁yewoa	-9.97316
▁bɛtena	-9.97317
▁sẽ	-9.97325
▁Simon	-9.97447
▁esiawo	-9.97448
▁ɛfa	-9.9754
▁awia	-9.97656
▁omaŋ	-9.97678
▁paanoo	-9.97773
▁enyi	-9.9783
▁kpaŋ	-9.97953
kyerɛ	-9.9797
▁ɔpɛ	-9.97987
fu	-9.9809
▁ɔfasuo	-9.98116
▁wɔayɛ	-9.98128
▁apɔnkɔ	-9.98136
▁asinye	-9.98254
vɔ̃	-9.9826
▁ƒomevi	-9.98291
▁kɔe	-9.98317
▁taɣi	-9.98351
▁anu	-9.98533
▁Si	-9.98584
▁mè	-9.98602
▁miewɔ	-9.99035
▁I	-9.99045
▁Hiob	-9.991
▁Momfa	-9.99101
▁blaetɔ̃	-9.99103
▁salo	-9.99124
▁tsyɔ	-9.99221
▁duli	-9.99283
▁—	-9.99458
▁nneyɛɛ	-9.99465
▁Elia	-9.99522
▁wuh	-9.99558
▁Wa	-9.99637
▁gya	-9.99638
▁asu	-9.99645
▁rekɔ	-9.99751
▁ɖom	-9.99791
▁kɔeɛ	-9.99794
▁ɔyii	-9.99803
tutu	-10.0009
▁etɔ̃lia	-10.0013
▁aɖi	-10.0027
▁Yehowae	-10.0041
▁Egiptetɔwo	-10.0056
▁susɔ	-10.0061
ano	-10.0062
fo	-10.0063
dzo	-10.0065
tali	-10.007
kplɔ	-10.0075
▁wɔdii	-10.0077
▁bubuawo	-10.0081
▁ɛnna	-10.0081
▁ɖokuinye	-10.0086
lia	-10.0104
▁mere	-10.0104
▁Maria	-10.011
▁mèga	-10.0113
▁pirigili	-10.0116
▁asɛmpa	-10.0129
▁som	-10.0145
▁amedzro	-10.0145
▁wòanɔ	-10.0147
▁Dina	-10.0152
nuwo	-10.0183
▁tɔ́a	-10.0188
tia	-10.0195
▁atitire	-10.0201
▁wayɛ	-10.0204
▁tumbu	-10.0213
pɛ	-10.0213
▁suhigu	-10.0217
▁Yudahene	-10.0227
▁alẽ	-10.0245
▁Efrayim	-10.025
▁Damasko	-10.025
▁mawudɔla	-10.0268
▁miawɔ	-10.027
▁Asafo	-10.0273
▁nyuitɔ	-10.0284
▁agyina	-10.0288
▁Tiro	-10.0288
▁awufoɔ	-10.0305
▁nnya	-10.0311
lɔ	-10.0319
▁mmaako	-10.0323
▁wiram	-10.0325
▁kɔn	-10.0327
▁alahiziba	-10.0337
▁woate	-10.0344
▁Siria	-10.0373
▁aseye	-10.0383
susu	-10.0385
▁Ismael	-10.0389
▁Zoli	-10.0389
▁kplim	-10.0391
gbugbɔ	-10.0396
bɔbɔ	-10.0396
▁akoa	-10.0402
▁ɖase	-10.0413
▁chuɣu	-10.0424
▁Betel	-10.0425
▁bae	-10.0438
▁pirigi	-10.0442
▁kpɛma	-10.0443
▁yiri	-10.0446
▁ɔnyɛ	-10.045
amfa	-10.0453
▁K	-10.0465
▁Ewɔ	-10.0466
▁wokɔ	-10.0476
▁akɔbli	-10.0477
▁Yehosafat	-10.0494
▁Niriba	-10.0495
▁Yoas	-10.0495
▁ɔsomfoɔ	-10.0498
▁vɔsa	-10.052
▁nubablaɖaka	-10.0531
tan	-10.0531
▁Mene	-10.0531
▁Mma	-10.0543
▁mon	-10.0549
▁Eli	-10.0562
▁bidibiga	-10.0565
▁asuafoɔ	-10.057
▁binyɛra	-10.0573
lim	-10.0586
▁mega	-10.0587
▁kwa	-10.06
ɛl	-10.0601
▁ɛbɛ	-10.0609
baa	-10.0615
nee	-10.0624
▁Woawo	-10.0631
▁mɔri	-10.0636
▁wɔnyɛ	-10.0636
▁aduanan	-10.0637
▁Laban	-10.0637
▁nènye	-10.0642
▁mmɛ	-10.0645
▁wote	-10.0659
▁ampa	-10.0663
gyina	-10.0665
▁Sinai	-10.0673
▁kɔbiga	-10.0676
▁wɔkɔɔ	-10.0676
▁fiaɖuɖu	-10.0676
▁futɔ	-10.0687
hwɛ	-10.0693
▁bɛfiri	-10.0695
▁wama	-10.07
▁hekpe	-10.0713
▁woƒo	-10.0714
▁Ɛsɛ	-10.0715
tɛ	-10.072
▁tom	-10.0735
▁mpa	-10.0744
▁hiã	-10.0751
sua	-10.0762
▁Gblɔ	-10.0765
▁dindali	-10.077
▁kara	-10.0773
▁suro	-10.0775
▁Simeon	-10.0782
▁Mana	-10.0791
▁wɔadi	-10.0798
▁wòana	-10.0822
nyo	-10.0838
▁ɖum	-10.0839
▁luhi	-10.0854
▁Lebanon	-10.0855
▁blave	-10.0857
lan	-10.0859
▁mawuwo	-10.0861
▁woyɔ	-10.0863
▁bɛto	-10.0879
▁home	-10.0881
▁Noa	-10.0883
▁ali	-10.0886
▁Balak	-10.0892
▁puri	-10.0893
▁palo	-10.09
▁Mèga	-10.092
▁Basan	-10.0928
▁buchi	-10.0928
▁esum	-10.0932
▁anyɛ	-10.0938
▁wòyi	-10.0948
▁gbedzi	-10.0949
nante	-10.095
▁wɔbɔ	-10.0963
▁mehunuu	-10.0967
▁miekpɔ	-10.0967
▁Eliya	-10.097
an	-10.0978
mate	-10.0988
▁kuɣ	-10.099
▁tsa	-10.0996
▁nirilim	-10.1004
▁liƒo	-10.1007
▁ɛma	-10.102
▁alɔ̃	-10.1034
▁Ijiptinim	-10.1041
▁dɔɔso	-10.1042
ase	-10.1045
▁wodzi	-10.1046
mma	-10.1046
▁akodɔm	-10.1047
▁legbawo	-10.1052
▁Aram	-10.1053
▁nsi	-10.1053
▁tɔb	-10.1056
▁bɛbɔ	-10.1075
el	-10.1075
▁Gideon	-10.1077
▁amanehunu	-10.1078
▁ebia	-10.1079
▁aɖa	-10.1081
boa	-10.1082
▁vuri	-10.1088
▁nhyɛ	-10.1092
▁dzodzro	-10.1101
▁wokplɔ	-10.1106
▁awuwo	-10.1108
▁fɔntinsi	-10.1128
kaka	-10.1128
▁brɛ	-10.1135
▁naani	-10.1139
▁Dabi	-10.114
ŋu	-10.1157
▁ɛka	-10.116
bea	-10.1163
▁wona	-10.1166
ndi	-10.1172
▁meyi	-10.1172
▁sum	-10.1175
▁zoli	-10.1176
za	-10.118
▁amegbetɔwo	-10.1186
see	-10.1186
▁ɔbɛyɛ	-10.1188
▁edze	-10.1194
ki	-10.1199
boɔ	-10.1204
▁aban	-10.1206
▁xe	-10.1222
▁twaa	-10.1225
▁adzo	-10.123
▁ɛkan	-10.1237
▁xɔa	-10.124
▁maɖo	-10.1246
lé	-10.1255
▁nɔnɔme	-10.1268
▁alé	-10.1271
▁ɔkwan	-10.1275
▁gaxɔ	-10.1279
▁gali	-10.1298
mɔ	-10.1299
▁Ena	-10.1302
▁Ha	-10.1307
siwo	-10.1309
▁míenye	-10.1309
▁yɛeɛ	-10.1321
▁ɖokuiwo	-10.1322
hunu	-10.1332
▁ekpɔ	-10.1342
▁homeda	-10.1346
▁baŋsim	-10.1348
▁dabisa	-10.1349
▁aduhwam	-10.1351
▁abi	-10.1353
▁kyɛ	-10.1354
▁viɛl	-10.1359
kɔɔ	-10.136
▁atɔeɛ	-10.1367
▁bɛhyɛ	-10.138
▁ahurisie	-10.1382
▁ŋkekewo	-10.1386
▁Woƒ	-10.1391
▁Dɔ	-10.1402
▁wose	-10.1407
▁guli	-10.1409
▁hwehwɛ	-10.1409
yɛn	-10.1421
▁sanyoo	-10.1421
▁abɔnefoɔ	-10.1421
▁zibisim	-10.1421
▁tuu	-10.1423
kuo	-10.1423
▁zuɣulaannim	-10.1425
▁sue	-10.1433
▁ansarisi	-10.146
▁blaatɔ̃	-10.146
▁ʒiɛmani	-10.1463
▁ɔsa	-10.1479
▁apem	-10.1481
▁tasiaɖam	-10.1484
▁Zi	-10.1486
▁ninsal	-10.1486
▁Daadam	-10.1492
korɔ	-10.1492
kan	-10.15
▁kunu	-10.1507
▁meva	-10.1513
▁nyagblɔɖilawo	-10.152
▁asafohene	-10.1525
▁ban	-10.1527
▁mina	-10.153
faa	-10.1535
▁Rama	-10.1546
▁nyeme	-10.1551
▁kesinɔnuwo	-10.1552
didi	-10.1555
▁edo	-10.1558
twa	-10.1571
▁litaafi	-10.1572
▁heyi	-10.1579
▁afahyɛ	-10.1581
▁bini	-10.1582
▁yerenom	-10.1582
▁tɔgbuiwo	-10.1583
▁lihiri	-10.16
▁ŋlɔ	-10.16
▁ahyiaeɛ	-10.1604
▁woaɖu	-10.1606
▁suhir	-10.1615
▁Dabisili	-10.1617
▁atorɔ	-10.1617
▁nkyerɛkyerɛ	-10.162
▁afie	-10.1621
▁wagya	-10.1622
▁nkonim	-10.1627
▁nɔviwò	-10.1628
▁vinye	-10.1635
▁dzra	-10.1639
gbã	-10.1649
▁Jɔn	-10.165
▁yɔdo	-10.1654
▁Sa	-10.1656
▁Ɣe	-10.1657
▁ɣetoɖoƒe	-10.1657
▁pɔhim	-10.1659
twe	-10.166
p	-10.1668
▁Daniel	-10.1697
▁binyara	-10.1699
▁tumtumdiba	-10.1702
▁nuwuwu	-10.1708
▁Ɔsɔfo	-10.1714
▁adan	-10.1717
▁ŋariŋ	-10.1737
▁pihinu	-10.1738
▁Wòe	-10.174
▁ahunu	-10.1741
trɔ	-10.1745
▁foro	-10.1771
▁mianɔ	-10.1771
▁wuieve	-10.1772
fe	-10.1772
▁Ðe	-10.1777
▁eta	-10.1778
▁tibisim	-10.1778
▁mɔwo	-10.1781
▁Eyae	-10.1781
am	-10.1793
▁He	-10.1805
lɔbo	-10.1807
▁seawo	-10.1813
▁Ben	-10.1814
▁Solomo	-10.1817
▁Manaasa	-10.1817
▁mɔkpɔkpɔ	-10.182
▁ntena	-10.1822
ŋe	-10.1831
▁labina	-10.1834
▁alẽwo	-10.1836
▁naɣ	-10.1841
▁eɖe	-10.1844
▁yɛde	-10.1855
▁Kɔkɔe	-10.1865
▁gbɔe	-10.1871
gaɖo	-10.1872
▁Esiawo	-10.1874
▁sisi	-10.1883
dzɔ	-10.1898
akoma	-10.1898
▁woakpɔ	-10.1899
▁gbagbe	-10.19
▁yubu	-10.1904
▁afisi	-10.1906
▁nuvɔ̃wo	-10.191
rɛ	-10.191
▁adie	-10.1919
▁vuhim	-10.193
▁ŋuni	-10.1939
▁mmirika	-10.1939
▁Haman	-10.1947
▁akofena	-10.1948
soɔ	-10.1949
▁yaɣ	-10.1953
▁anomu	-10.1959
▁mexɔ	-10.196
▁awerɛhoɔ	-10.1961
▁Miga	-10.1965
▁puhi	-10.1974
▁kplɔ̃	-10.1978
▁mfimfini	-10.198
▁Chɛliy	-10.198
▁lɔƒo	-10.1981
tsrɔ̃	-10.1981
▁Woɖo	-10.199
lu	-10.1995
▁daeɛ	-10.1995
▁magya	-10.1996
▁daanya	-10.1999
▁fiasã	-10.2005
▁zuɣuri	-10.2007
▁Amegbetɔ	-10.2017
▁nsã	-10.2021
▁Jɛrimia	-10.2021
▁ƒè	-10.2021
▁afii	-10.2026
▁Ɔka	-10.2036
▁maƒo	-10.2038
▁dɔme	-10.2041
▁ŋma	-10.2049
▁paɣiri	-10.2064
▁Odiyifoɔ	-10.2065
towo	-10.207
▁Wɔa	-10.2103
klugu	-10.2104
▁wakoa	-10.2105
▁hetsɔ	-10.2105
tua	-10.2114
▁anabinim	-10.2114
▁nyema	-10.2115
▁dimbɔŋɔnim	-10.2115
gbo	-10.2134
▁Jɔab	-10.2146
▁leeg	-10.2169
▁tiɣi	-10.2169
▁adzɔ	-10.2179
▁kee	-10.2183
▁Gibea	-10.2188
▁ŋubi	-10.2191
▁duri	-10.2198
▁ayɛyɛdeɛ	-10.2208
▁kɔkɔewo	-10.2214
▁magblɔ	-10.2215
▁tuui	-10.2219
▁Vu	-10.2229
▁Yisahaku	-10.223
▁baabiara	-10.223
▁nètsɔ	-10.223
▁Yɛlim	-10.2241
▁trɛ	-10.2243
▁fiefoɔ	-10.2248
▁dina	-10.2251
▁samli	-10.2274
▁È	-10.2277
▁shihi	-10.2283
▁nɔviwo	-10.2291
▁suma	-10.2294
dodo	-10.2297
▁wɔtete	-10.2306
▁ewiase	-10.2309
▁Ampa	-10.232
▁yayra	-10.2322
▁nyuri	-10.2328
▁ƒã	-10.2336
▁Midian	-10.2342
▁san	-10.2346
▁Mikpɔ	-10.2363
▁Anyigba	-10.2363
▁Ŋu	-10.2377
▁Amen	-10.2382
▁wuntizɔriba	-10.24
▁ɔhaw	-10.24
▁xexlẽme	-10.2401
tie	-10.2404
▁gãwo	-10.2411
▁Bi	-10.2416
ten	-10.2418
▁chirigi	-10.2422
▁gbeƒãɖela	-10.2426
▁S	-10.2432
▁Yeremya	-10.2442
▁seesei	-10.2442
▁shili	-10.2443
▁mfasoɔ	-10.2444
▁atsyɔ̃	-10.245
▁yuui	-10.2451
▁vavã	-10.2451
▁etɔ	-10.2456
▁Míe	-10.2459
▁wòxɔ	-10.246
▁adane	-10.2466
▁dzinu	-10.2474
gblɔ	-10.2477
▁woawu	-10.2477
▁asie	-10.2482
▁Ɛhɔ	-10.2486
▁woava	-10.2486
▁ɛnan	-10.2489
▁ɔbisa	-10.2499
▁mmu	-10.2502
▁aɖaŋu	-10.2504
▁xaxa	-10.2527
▁Abimelek	-10.2529
▁blaeve	-10.2529
▁duru	-10.2531
▁tutu	-10.2533
▁dadeɛ	-10.2544
▁wuhibu	-10.2552
▁zaŋm	-10.2561
dzra	-10.2566
▁nwanwa	-10.2572
▁kpiimba	-10.2572
▁kokoko	-10.2574
tuo	-10.2581
▁nàtsɔ	-10.2585
▁kluvi	-10.2599
ɣla	-10.2602
▁asuo	-10.2605
▁dana	-10.2606
▁enum	-10.2606
▁komm	-10.2609
▁kaeɛ	-10.2611
▁ɔbaako	-10.2615
▁wɔɣilim	-10.2616
▁Sodom	-10.2616
pɔ	-10.2623
▁Asɛm	-10.2628
▁bɛmaŋmaŋ	-10.263
▁aga	-10.2632
▁ɔbu	-10.2632
▁gooni	-10.2637
▁lahibal	-10.264
▁ɖoa	-10.2648
▁Sara	-10.2656
▁yuuni	-10.2657
▁tiliginsim	-10.2662
▁dodo	-10.2674
▁ɔtoo	-10.2677
▁xɔxɔnu	-10.2689
▁boɔ	-10.2697
▁doya	-10.2698
▁klo	-10.2706
▁ɔbɛtumi	-10.2708
▁maame	-10.2709
▁koro	-10.2714
▁vɔe	-10.2714
▁Ifriim	-10.2729
▁dabisi	-10.2746
▁Asɔredan	-10.2748
▁akyɛdeɛ	-10.2751
▁ɛbɛba	-10.2751
▁anwanwadeɛ	-10.2757
▁wotsi	-10.2761
▁Yudatɔ	-10.2764
▁eɖo	-10.2772
▁Nunɔla	-10.2776
▁ɖekakpui	-10.2777
▁Via	-10.2786
rɔ	-10.2793
▁mununkum	-10.2794
▁Tsi	-10.28
▁nnanson	-10.2802
▁viwò	-10.2811
▁asɔ	-10.2818
▁guui	-10.2829
▁ɔgye	-10.2829
▁biŋkɔb	-10.2837
akyi	-10.2838
▁veve	-10.2838
▁Nyamiya	-10.284
▁woana	-10.2851
▁mmɛn	-10.287
▁kpahi	-10.2874
▁Samuɛl	-10.2882
▁nnomaa	-10.2882
▁titina	-10.2882
▁wòtso	-10.2883
▁anidasoɔ	-10.2886
▁wɔbu	-10.2891
tɔe	-10.2893
▁nusiawo	-10.2904
▁hame	-10.2913
yra	-10.2918
▁wɔbɛka	-10.2919
▁afena	-10.2925
▁Balaam	-10.2927
▁Yudea	-10.2927
▁nnompe	-10.2927
▁birigi	-10.293
▁nananom	-10.2931
▁miatsɔ	-10.2936
gari	-10.2947
▁Natan	-10.2947
ntumi	-10.2953
▁anyiehe	-10.2972
▁nyaɣisim	-10.2975
▁dunoli	-10.298
dzudzɔ	-10.2988
▁aglã	-10.2994
▁wodi	-10.2997
▁tsia	-10.3
▁mena	-10.3
▁gol	-10.3004
▁ɔnya	-10.3014
▁Hɛzɛkia	-10.3018
▁baɣa	-10.3018
▁abɛn	-10.3023
▁alaafee	-10.3024
▁ʒii	-10.3028
▁sɔɣ	-10.305
▁adɔeɛ	-10.3075
▁kpuɣ	-10.3089
▁woda	-10.3089
▁kaba	-10.3098
▁Mie	-10.3103
▁bara	-10.3108
▁Ziɔn	-10.3109
som	-10.3109
▁Bileam	-10.3109
▁sizuura	-10.3109
▁eyama	-10.311
▁Fiagã	-10.311
▁aduɔson	-10.3115
▁pahir	-10.313
wɔwɔ	-10.313
▁tsrɔ̃	-10.3131
▁Seba	-10.3136
▁vodada	-10.3139
▁afasuo	-10.3141
▁bem	-10.3152
mlɔ	-10.3155
▁dziehe	-10.3156
ɖɔ	-10.3157
▁wobu	-10.3157
▁wala	-10.3175
▁an	-10.318
siesie	-10.3182
▁soya	-10.3186
▁tirim	-10.3187
▁dolibu	-10.3195
▁Hebron	-10.3202
▁alakpa	-10.3205
▁biae	-10.3206
▁dilan	-10.3215
▁bɛgye	-10.323
▁gbedodoɖa	-10.3232
▁Farisifoɔ	-10.3248
▁H	-10.3252
▁mpanin	-10.3253
▁afoforɔ	-10.3263
▁niŋgbuna	-10.3265
▁tinzun	-10.3268
▁evɔ	-10.327
▁alẽvi	-10.3276
▁kumm	-10.3276
▁ɔhwɛ	-10.3276
▁Sela	-10.3278
▁makɔmakɔ	-10.3278
▁Zadok	-10.3295
▁Wogblɔ	-10.33
▁mava	-10.3301
▁henɔ	-10.3302
▁nakpɔ	-10.3305
▁sesẽwo	-10.3306
▁asraafoɔ	-10.3308
▁Nyini	-10.3309
▁situra	-10.331
▁nyɛviya	-10.3313
▁Nyin	-10.332
▁Mía	-10.332
tsɔ	-10.333
bil	-10.333
▁piligi	-10.3331
▁tedzi	-10.3337
▁atena	-10.3338
▁ɔtena	-10.3357
▁asiba	-10.3361
▁shia	-10.3363
▁anni	-10.3364
▁kesinɔnu	-10.3373
wò	-10.3373
▁pini	-10.3374
▁Y	-10.3376
▁bindir	-10.3382
▁wòawɔ	-10.339
sɔɔ	-10.339
▁waazu	-10.3391
▁nukunu	-10.3394
kyere	-10.3395
▁viɖe	-10.3401
▁ɔbɛma	-10.3403
▁Aser	-10.3404
▁atadeɛ	-10.3408
ɣiri	-10.3408
▁dunɔdali	-10.3409
▁lãme	-10.3411
▁gbugbɔ	-10.3415
▁kɔma	-10.3436
▁Betlehem	-10.3436
▁Xizkiya	-10.3436
▁Dziƒoʋakɔ	-10.3436
▁Simei	-10.3436
▁biŋkɔbigu	-10.3436
▁woayɛ	-10.3438
hyiaeɛ	-10.3448
nti	-10.3453
▁Asaf	-10.3482
▁taa	-10.3483
▁chihiri	-10.3486
▁boo	-10.3503
▁ŋunyɔnu	-10.3506
▁woyɔn	-10.3514
▁Gat	-10.3515
▁buɣisi	-10.3516
▁kariti	-10.3517
pae	-10.3529
▁Pumpɔŋɔ	-10.3532
▁denden	-10.3533
▁dunoya	-10.3533
us	-10.3535
▁woxɔ	-10.3542
hwie	-10.3543
▁naɖo	-10.3552
toto	-10.3555
▁lita	-10.3568
▁ake	-10.357
▁Misraimfoɔ	-10.3571
kpo	-10.3572
▁Aʋakɔwokplɔla	-10.358
▁pɛpɛpɛ	-10.358
▁meta	-10.3582
▁wuo	-10.3582
▁ŋuna	-10.3586
▁yɛyɛ	-10.3586
▁manya	-10.3595
bitali	-10.3596
▁Yeriko	-10.3628
▁Zebaot	-10.3628
▁montie	-10.3629
▁kuruwa	-10.363
▁more	-10.3632
▁naɣila	-10.3633
▁wɔba	-10.3637
▁ahennwa	-10.3637
ndali	-10.3644
▁ewɔ	-10.3658
▁ɔteneneeni	-10.3677
kyɛ	-10.368
▁womekpɔ	-10.368
▁Abe	-10.3685
▁kpɔe	-10.3688
tsyɔ	-10.3689
▁lɔlɔ̃nu	-10.3698
▁amumuyɛfoɔ	-10.3701
▁mado	-10.3707
▁Yakobo	-10.3707
▁ɖoɖoe	-10.3727
azu	-10.3728
▁wɔaka	-10.3732
▁akofoɔ	-10.3733
▁bemi	-10.3738
▁afɔwo	-10.3742
▁nadze	-10.3748
▁monn	-10.3754
▁zuɣulana	-10.3755
▁wòlé	-10.3759
▁ŋkɔwo	-10.376
▁alizin	-10.3772
▁Jɔnatan	-10.3775
▁Eleasa	-10.3775
▁woanye	-10.3778
▁adihɔ	-10.3785
▁megale	-10.3789
▁toawo	-10.379
▁ahohora	-10.3792
▁vevi	-10.3795
▁dee	-10.3802
▁piligu	-10.3825
▁Monhwɛ	-10.3826
▁aho	-10.3839
▁wɔse	-10.3846
kyeree	-10.3848
▁ʒiɛm	-10.3853
▁sɔwo	-10.3853
▁dzɔdzɔewo	-10.3857
▁wɔma	-10.3865
▁nipa	-10.3866
▁dunol	-10.3866
▁Sekem	-10.3868
sɔre	-10.387
▁ɛre	-10.3872
▁vudo	-10.3873
▁Nebukadnessar	-10.3873
▁twerɛ	-10.3874
▁wɔpɛ	-10.3874
▁mmeranteɛ	-10.3874
▁adidibea	-10.3875
▁ebinom	-10.3875
ɣu	-10.3877
▁mienya	-10.3878
▁sɛn	-10.3892
▁ɖeko	-10.3893
▁vava	-10.3897
wie	-10.39
▁Do	-10.3903
▁Zaŋmiy	-10.3908
▁tinim	-10.3911
▁ɛnni	-10.3911
▁Ntomadan	-10.3923
▁dɔwuame	-10.3923
▁woaɖo	-10.3924
▁sagbana	-10.3925
▁wakoma	-10.3927
▁nnansa	-10.3929
▁palli	-10.3929
on	-10.3939
▁miriya	-10.3941
▁yab	-10.3949
kul	-10.3949
▁mowɔ	-10.3969
▁ewiem	-10.3973
▁chandi	-10.3973
nkumm	-10.3976
▁suhiri	-10.3983
▁woado	-10.3983
▁Bee	-10.3986
▁aɖaka	-10.3999
nnwa	-10.4011
kura	-10.4013
▁ɔda	-10.4014
▁Adam	-10.4019
▁nnyinasoɔ	-10.4024
▁nimdi	-10.4024
▁mieɖo	-10.4025
fiawo	-10.4027
▁drɔ̃e	-10.4041
▁nhwɛ	-10.4043
▁ɔsane	-10.4051
▁ɔbɔ	-10.4056
sɛe	-10.4063
▁nnommum	-10.4067
▁kuri	-10.4069
▁g	-10.4069
▁dzea	-10.407
▁Va	-10.4074
▁nwɔtwe	-10.4074
▁ŋutega	-10.4074
▁hyehyɛ	-10.4084
▁nasuafoɔ	-10.4089
▁zaawuni	-10.409
▁dziɖuɖu	-10.4092
▁legba	-10.4106
▁aƒedo	-10.411
▁nol	-10.4111
▁pili	-10.4112
▁nunye	-10.4122
▁Amorifoɔ	-10.4125
▁kpambaliba	-10.4125
▁wulinluhili	-10.4125
▁metsi	-10.4129
frɛ	-10.413
▁Amonfoɔ	-10.4133
▁Aleke	-10.4138
▁Wode	-10.414
▁zan	-10.415
▁tahiri	-10.4156
▁luri	-10.4157
▁nawɔ	-10.4157
▁amaneɛ	-10.4158
▁naɖe	-10.4164
▁ɔfrɛ	-10.4171
▁nuɖusi	-10.4173
▁Matsɔ	-10.4179
▁mmrɛ	-10.418
▁ŋkuwò	-10.4183
▁gale	-10.4185
▁afiase	-10.4186
▁mepɛ	-10.4192
▁xexe	-10.4195
tsa	-10.4204
▁yinsi	-10.4212
▁mahe	-10.4216
▁kahigi	-10.4216
▁atrɔ	-10.4221
kye	-10.4223
▁ɛtwa	-10.4226
▁ʋɔnudɔdrɔ̃	-10.4227
▁gbɔ̃tsu	-10.4227
▁pisi	-10.4228
▁edin	-10.4233
▁agakpe	-10.4237
▁bɔhyɛ	-10.4238
▁Wome	-10.424
▁nandaamba	-10.424
▁nakyi	-10.4241
▁mawunya	-10.4242
fom	-10.4252
▁ɔyɛeɛ	-10.4262
▁ahanu	-10.4272
xlẽ	-10.4273
ili	-10.4274
▁atsrɔ̃	-10.4275
▁luɣilikam	-10.4279
▁adzɔge	-10.428
▁wuntia	-10.428
▁nuabaa	-10.4281
▁Seir	-10.4283
rimi	-10.4286
▁metso	-10.4292
▁lolo	-10.4293
▁dahewo	-10.4293
▁Pi	-10.4293
▁niɣi	-10.4296
▁duhi	-10.4305
▁aduru	-10.4311
▁Israelhene	-10.432
▁aƒea	-10.4325
▁Ilaija	-10.433
▁wɔfaa	-10.4332
▁ahemfie	-10.4334
▁vovovowo	-10.4334
ze	-10.4336
▁ʒili	-10.434
▁mlɔ	-10.4347
▁nano	-10.4351
▁enelia	-10.4352
▁baasa	-10.4357
▁asene	-10.4358
▁wobɛ	-10.4361
▁maŋmaŋ	-10.4366
▁mekaa	-10.4367
▁kafukafu	-10.4381
▁Asiriahene	-10.4385
▁ʒiɛman	-10.4389
▁mamlɛawo	-10.439
sẽ	-10.4399
gatrɔ	-10.4405
▁dzata	-10.4411
▁wɔayi	-10.4416
▁ŋkunye	-10.4417
▁wein	-10.4421
ankasa	-10.4431
▁Gilgal	-10.4435
▁laɣiŋgu	-10.4435
▁tintariga	-10.4435
▁Kaleb	-10.4435
▁Bɔzuɣu	-10.4435
▁mfuturo	-10.4435
▁agbagba	-10.4436
▁ayɔbu	-10.4437
▁axa	-10.4441
▁mienye	-10.4442
▁ankɔ	-10.4444
▁ɛtene	-10.4445
▁kpẽ	-10.4469
▁tan	-10.4479
▁ren	-10.4479
▁dzre	-10.4487
▁Nyagblɔɖila	-10.4487
▁ɔbɔnefoɔ	-10.4487
▁ntaban	-10.4487
▁Yosia	-10.4487
▁ƒoa	-10.4487
▁xlẽ	-10.4493
▁nyabu	-10.4493
▁fetu	-10.4495
▁wɔlawo	-10.4499
▁deeri	-10.4501
▁adwa	-10.452
▁nunɔlagã	-10.4525
naa	-10.4527
ƒle	-10.4535
lana	-10.4536
▁Lɛvi	-10.4537
▁kilɔgiram	-10.454
▁ɔhɔhoɔ	-10.4541
kumm	-10.4543
▁kɔre	-10.4543
hyia	-10.4556
▁ze	-10.4561
▁ɖiɖi	-10.4567
▁wòtrɔ	-10.4574
sí	-10.4579
▁melɔ̃	-10.4582
▁Mordekai	-10.4593
▁Mitsɔ	-10.4597
▁nàwɔ	-10.4597
▁ɔsɛeɛ	-10.4604
nyaa	-10.461
▁nakoma	-10.4614
riti	-10.4615
keke	-10.462
▁nado	-10.4628
▁Zaŋm	-10.4628
▁Baba	-10.463
▁nyam	-10.4632
▁wuna	-10.4634
▁amfiri	-10.4635
▁mman	-10.4639
▁benkum	-10.464
▁nuɖuvɔsa	-10.4647
▁piɛla	-10.4647
▁mietsɔ	-10.4648
▁kɔtena	-10.4648
▁gbedadaƒo	-10.465
▁asɔrefie	-10.465
▁Silo	-10.4651
▁dɔteɛ	-10.4652
▁haɖe	-10.4657
▁wɔbɛyɛ	-10.4665
▁mɔnu	-10.4668
kyi	-10.467
▁Ameka	-10.4677
▁nayili	-10.4682
▁tɔxɛ	-10.4684
▁Bɛn	-10.4688
▁Nyɔnu	-10.47
wetɛbena	-10.4701
▁Lot	-10.4701
▁dihi	-10.4701
▁woagblɔ	-10.4701
▁Eɖe	-10.4705
▁Asase	-10.4705
▁Jɛ	-10.4718
▁lɔ	-10.4726
▁Rebeka	-10.4755
▁pihinahi	-10.4755
▁Sɔre	-10.4755
▁daadam	-10.4758
▁poma	-10.4763
▁nhunu	-10.4765
▁pɛɛ	-10.4766
▁pina	-10.4767
▁dukɔa	-10.4778
▁nɛli	-10.4782
nka	-10.4799
▁Ilaisha	-10.4809
▁akatua	-10.4812
▁dza	-10.4813
▁mpoano	-10.4814
▁gyaa	-10.4815
▁adegbe	-10.4827
▁ɛn	-10.4839
▁bɛnya	-10.4847
▁dedie	-10.4847
▁numevɔsa	-10.4849
nyenye	-10.485
▁subɔla	-10.486
▁dadaa	-10.4862
▁sorɔnsorɔmmea	-10.4864
▁tɛkyerɛma	-10.4864
▁mpaebɔ	-10.4864
▁gyata	-10.4867
▁keŋ	-10.4869
▁yaɣi	-10.4874
▁kpɛri	-10.4877
▁míawɔ	-10.4883
▁mekyerɛ	-10.4885
▁bɔfoɔ	-10.4886
▁mitsɔ	-10.4886
▁woade	-10.489
▁kutsetse	-10.4891
▁twe	-10.4893
▁niŋmi	-10.4909
▁bɛtumi	-10.4913
▁hia	-10.4915
▁Rehoboam	-10.4919
▁asɛnnua	-10.4919
▁yaaŋa	-10.4919
▁bɛhunu	-10.492
▁siane	-10.492
▁nenɔ	-10.4926
▁kpihim	-10.4928
▁Wɔbɛ	-10.494
▁ɔbɛdi	-10.496
▁Ɖo	-10.4973
▁nnɔbaeɛ	-10.4974
▁wogblẽ	-10.4975
▁gil	-10.4976
▁tarili	-10.4976
▁tua	-10.4977
▁deeg	-10.4977
▁kɔba	-10.4978
▁Levitɔwo	-10.4984
▁woadi	-10.4985
▁yɛlli	-10.4986
▁sidzedze	-10.4992
▁adum	-10.5005
▁chɛchɛbunsi	-10.503
▁nake	-10.5033
▁amane	-10.5047
▁mema	-10.5047
▁wɔatwa	-10.5049
teɛ	-10.5072
▁kurom	-10.5073
saa	-10.5077
▁Nebukadnezar	-10.5085
▁tatɔ	-10.5086
▁wòava	-10.5086
▁ateasefoɔ	-10.5086
▁Twam	-10.5087
▁galimi	-10.5089
▁ɛnsɛ	-10.509
▁zom	-10.5091
▁sea	-10.5095
▁wogbe	-10.5095
▁Mekpɔ	-10.51
▁À	-10.5104
▁wòkplɔ	-10.5104
▁kluviwo	-10.5106
▁xlãe	-10.511
▁ɔhunu	-10.5113
▁wotrɔ	-10.5114
▁eɖa	-10.5116
▁bɛkaa	-10.5133
▁woku	-10.5137
▁miɖo	-10.5139
▁srɛ	-10.5141
▁tibidarigibo	-10.5141
▁ayuo	-10.5141
▁tatabo	-10.5142
▁bonhwa	-10.5142
▁Gomna	-10.5142
▁Filipo	-10.5143
▁Ana	-10.5144
▁kukua	-10.5144
▁paligi	-10.5146
▁tsitsiwo	-10.5154
▁woaka	-10.5162
tɔsisi	-10.5182
▁ave	-10.5182
▁kukoli	-10.5185
▁ahiafoɔ	-10.5198
▁Amoritɔwo	-10.52
▁eva	-10.5201
▁gindi	-10.5203
pu	-10.521
▁omaŋa	-10.5215
▁agbowo	-10.522
▁aleke	-10.522
▁atua	-10.5224
sie	-10.5227
ble	-10.5231
▁Xa	-10.5238
▁eneawo	-10.5239
▁akum	-10.5242
dome	-10.5245
▁asɛe	-10.5251
▁vivi	-10.5253
▁nnebɔneyɛfoɔ	-10.5255
▁Miɖo	-10.5262
▁mfuo	-10.5264
twaa	-10.5266
▁wɔtu	-10.5268
▁ahɔhoɔ	-10.5268
twerɛfoɔ	-10.5269
▁vu	-10.5271
▁Monka	-10.5272
sisi	-10.5272
▁Ku	-10.5279
▁wotu	-10.5288
▁alilikpo	-10.5311
ã	-10.5313
▁atenaeɛ	-10.5319
▁konyi	-10.5321
▁fiae	-10.5324
▁miaɖu	-10.5328
▁menim	-10.5335
▁goli	-10.5343
▁dwane	-10.535
▁wore	-10.5351
▁ewolia	-10.5354
▁Beer	-10.5356
▁bɛmaŋ	-10.5357
y	-10.5362
▁maga	-10.5365
nyɔ	-10.5367
▁yonyeme	-10.5369
▁Merari	-10.5369
▁sɔŋsim	-10.5371
▁woaxɔ	-10.5376
▁ete	-10.5382
boaboa	-10.5392
▁Ɛli	-10.5398
tete	-10.5409
▁nenem	-10.5411
▁nkɔsi	-10.5412
▁tiŋgbana	-10.5412
▁dɔwɔwɔ	-10.5421
▁tiŋkpansi	-10.5428
▁fofonye	-10.5432
sra	-10.5438
▁Meɖe	-10.5438
▁monhwɛ	-10.544
▁tie	-10.5441
▁tasiaɖamwo	-10.5451
▁yɛliŋ	-10.5452
▁siɣi	-10.5456
ɣili	-10.5456
▁turo	-10.5475
▁mahunu	-10.5475
ham	-10.5478
▁fifi	-10.5479
▁biɛɣ	-10.5482
ŋutsuwo	-10.5483
▁Eleazar	-10.5486
▁Yoram	-10.5486
▁woatso	-10.5487
▁odwennini	-10.5489
▁buyi	-10.5493
▁lém	-10.5497
▁melé	-10.5497
▁xɔname	-10.5501
▁Be	-10.5504
▁asomfoɔ	-10.5506
▁wòku	-10.5507
dura	-10.5538
▁Yerobeam	-10.5544
▁Ŋkeke	-10.5544
▁woatsrɔ̃	-10.5545
▁dahe	-10.5547
▁dziƒowo	-10.555
foro	-10.5551
▁mahyɛ	-10.5551
▁wɔsane	-10.5557
▁yihiri	-10.5557
▁dabari	-10.5562
▁Mewɔ	-10.5562
hwehwɛ	-10.5565
berɛ	-10.5579
▁gbolo	-10.5586
sɛ	-10.5588
▁Dukɔ	-10.559
dwane	-10.5591
▁nyuiwo	-10.5595
asuafoɔ	-10.5596
▁Hamat	-10.5603
▁yɛwɔ	-10.5603
▁muɣisigu	-10.5604
▁Nukaŋuti	-10.5608
ʋuʋu	-10.5609
▁galisiya	-10.5617
▁meƒo	-10.5617
▁wòƒo	-10.5622
bɛma	-10.5622
▁léa	-10.5624
̃	-10.5633
▁ŋɔli	-10.5636
▁bɛgyina	-10.5648
▁wumdi	-10.5652
▁bɛyi	-10.5657
trɛ	-10.5659
▁mfomsoɔ	-10.5662
▁tohehe	-10.5662
▁Dzudzɔgbe	-10.5662
▁woayi	-10.5666
▁tɔbutuhiri	-10.5668
▁nhunumu	-10.5669
▁Hadad	-10.567
▁makoma	-10.567
▁nyɔnuvi	-10.5677
▁ŋutsua	-10.568
▁wummiya	-10.568
▁tɔbbi	-10.5682
▁abrɛ	-10.5686
▁wɔahunu	-10.5687
▁makɔ	-10.5691
agyanom	-10.5693
pɛn	-10.5694
▁Israelvi	-10.5696
▁blema	-10.5698
▁makyerɛ	-10.5704
▁bometsila	-10.5705
▁Roma	-10.5706
▁wolé	-10.5706
▁Ye	-10.5711
▁suɣa	-10.5721
hye	-10.5724
limiya	-10.5741
kunkum	-10.5742
▁nnyina	-10.5747
▁awɛmfoɔ	-10.5756
twerɛ	-10.5772
▁Ja	-10.5777
▁menni	-10.5778
tse	-10.5779
▁Babilon	-10.578
▁Cham	-10.5781
▁yil	-10.5782
▁gɔmesese	-10.5782
▁ŋugbedodo	-10.5782
▁aʋatso	-10.5786
▁fitaa	-10.5787
▁dumegãwo	-10.5787
▁kyeeɛ	-10.5789
▁Giliad	-10.5806
▁kar	-10.5814
▁nsu	-10.5822
▁fukpekpe	-10.5825
ɛdɔm	-10.5825
▁cham	-10.5841
▁Ahas	-10.5843
▁miese	-10.5844
▁ɖetugbi	-10.5848
▁Obi	-10.5853
▁zuɣulan	-10.5857
▁ɖagblɔ	-10.5861
yo	-10.5888
▁numevɔ	-10.59
▁Rahel	-10.5902
▁Naomi	-10.5902
ware	-10.5905
▁Evɔ	-10.5905
▁edu	-10.5906
▁suhukpeeni	-10.5908
▁mfunumu	-10.5924
▁yra	-10.5927
▁waka	-10.5934
▁ɛde	-10.5935
▁nɔlawo	-10.5938
tɔn	-10.5939
▁malibu	-10.5945
▁wone	-10.5948
▁adɔ	-10.5949
▁nuwɔna	-10.5952
▁Ai	-10.5962
▁binyɛrigu	-10.5963
▁wuntitali	-10.5963
▁zahindi	-10.5963
▁kaka	-10.5964
▁woaƒo	-10.5965
▁dzro	-10.597
▁nyɔnua	-10.597
srɔ̃	-10.5981
bɔfoɔ	-10.5982
▁Keenan	-10.5987
▁ɔkra	-10.5994
bɛyɛ	-10.5995
▁aƒewo	-10.5996
▁Bɛna	-10.601
dɔm	-10.6014
▁Gibeon	-10.6017
gaɖe	-10.6019
▁Tɔ́	-10.6022
▁ʋuʋu	-10.6025
▁nipadua	-10.6025
▁aʋawɔwɔ	-10.6028
▁nnaadaa	-10.6029
tre	-10.6039
▁asiwo	-10.6039
▁bɛmaŋa	-10.6044
▁bali	-10.6047
▁neen	-10.6048
▁ŋutɔe	-10.605
vo	-10.6053
▁ɔbɛka	-10.6054
dza	-10.606
biri	-10.6067
▁zaligunima	-10.6074
▁Vinye	-10.6076
▁xɔxɔ	-10.6083
▁afɔrebɔ	-10.6085
▁Ester	-10.6086
▁Sintani	-10.6086
▁Obed	-10.6086
▁akuakuo	-10.6086
▁nkokoɔ	-10.6086
▁wòakpɔ	-10.6088
▁pihita	-10.6088
▁dzigbeme	-10.609
▁wɔabɔ	-10.6099
▁ahye	-10.6109
kari	-10.6111
▁nnome	-10.6112
▁yɔri	-10.6131
remfa	-10.6138
▁Jɛrɔbɔam	-10.6148
▁kɔtomsi	-10.6148
▁ɔsom	-10.6149
▁yɔɣu	-10.615
▁Xɔ	-10.6159
▁ɖua	-10.6165
▁miakpɔ	-10.619
buo	-10.6197
▁Dzi	-10.6201
