{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "*": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      ":": 10,
      ";": 11,
      "<": 12,
      ">": 13,
      "?": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "R": 31,
      "S": 32,
      "T": 33,
      "U": 34,
      "V": 35,
      "W": 36,
      "X": 37,
      "Y": 38,
      "Z": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "À": 65,
      "Ã": 66,
      "È": 67,
      "É": 68,
      "Ð": 69,
      "à": 70,
      "á": 71,
      "ã": 72,
      "è": 73,
      "é": 74,
      "ì": 75,
      "í": 76,
      "ò": 77,
      "ó": 78,
      "õ": 79,
      "ù": 80,
      "ú": 81,
      "ĩ": 82,
      "Ŋ": 83,
      "ŋ": 84,
      "ũ": 85,
      "Ɔ": 86,
      "Ɖ": 87,
      "Ɛ": 88,
      "Ƒ": 89,
      "ƒ": 90,
      "Ɣ": 91,
      "Ʋ": 92,
      "Ʒ": 93,
      "ɔ": 94,
      "ɖ": 95,
      "ɛ": 96,
      "ɣ": 97,
      "ʋ": 98,
      "ʒ": 99,
      "ʼ": 100,
      "̀": 101,
      "́": 102,
      "̃": 103,
      "Ẽ": 104,
      "ẽ": 105,
      "–": 106,
      "—": 107,
      "„": 108,
      "…": 109,
      "ni": 110,
      "na": 111,
      "ma": 112,
      "wo": 113,
      "la": 114,
      "me": 115,
      "ny": 116,
      "ka": 117,
      "da": 118,
      "gb": 119,
      "si": 120,
      "li": 121,
      "no": 122,
      "ne": 123,
      "le": 124,
      "wɔ": 125,
      "ri": 126,
      "ti": 127,
      "yɛ": 128,
      "sa": 129,
      "we": 130,
      "ye": 131,
      "be": 132,
      "kp": 133,
      "wi": 134,
      "so": 135,
      "bi": 136,
      "ra": 137,
      "yi": 138,
      "ƒe": 139,
      "de": 140,
      "nu": 141,
      "di": 142,
      "ba": 143,
      "twi": 144,
      "dz": 145,
      "ani": 146,
      "ewe": 147,
      "ɖe": 148,
      "mi": 149,
      "sɛ": 150,
      "bɛ": 151,
      "ŋu": 152,
      "wu": 153,
      "hi": 154,
      "ku": 155,
      "se": 156,
      "aa": 157,
      "kɔ": 158,
      "tɔ": 159,
      "fi": 160,
      "ya": 161,
      "daa": 162,
      "gbani": 163,
      "dagbani": 164,
      "mu": 165,
      "ho": 166,
      "te": 167,
      "fo": 168,
      "su": 169,
      "maa": 170,
      "wa": 171,
      "ta": 172,
      "wò": 173,
      "ko": 174,
      "nye": 175,
      "hɛ": 176,
      "dzi": 177,
      "eye": 178,
      "mo": 179,
      "nya": 180,
      "bu": 181,
      "ha": 182,
      "re": 183,
      "Na": 184,
      "lɔ": 185,
      "pa": 186,
      "to": 187,
      "do": 188,
      "ke": 189,
      "wɔn": 190,
      "nyi": 191,
      "vi": 192,
      "ame": 193,
      "foɔ": 194,
      "bɔ": 195,
      "deɛ": 196,
      "kple": 197,
      "rɛ": 198,
      "tu": 199,
      "du": 200,
      "nyɛ": 201,
      "ɣi": 202,
      "shɛ": 203,
      "Ye": 204,
      "za": 205,
      "naa": 206,
      "sɔ": 207,
      "gbe": 208,
      "ro": 209,
      "zu": 210,
      "fa": 211,
      "bo": 212,
      "ɖo": 213,
      "ga": 214,
      "nɔ": 215,
      "he": 216,
      "sia": 217,
      "lo": 218,
      "ɣu": 219,
      "Ka": 220,
      "ɔn": 221,
      "gba": 222,
      "hu": 223,
      "Ma": 224,
      "wɛ": 225,
      "dɔ": 226,
      "gu": 227,
      "firi": 228,
      "mma": 229,
      "gbɔ": 230,
      "gblɔ": 231,
      "kye": 232,
      "nim": 233,
      "sra": 234,
      "yɛn": 235,
      "ŋɔ": 236,
      "rɔ": 237,
      "el": 238,
      "zuɣu": 239,
      "siwo": 240,
      "vɔ": 241,
      "zaŋ": 242,
      "va": 243,
      "din": 244,
      "eɛ": 245,
      "ara": 246,
      "kpɔ": 247,
      "tso": 248,
      "Ya": 249,
      "woa": 250,
      "nyinaa": 251,
      "nko": 252,
      "mia": 253,
      "nso": 254,
      "eƒe": 255,
      "tsɔ": 256,
      "bena": 257,
      "ƒo": 258,
      "nti": 259,
      "fia": 260,
      "Naa": 261,
      "kyerɛ": 262,
      "niŋ": 263,
      "pi": 264,
      "man": 265,
      "yɛli": 266,
      "srael": 267,
      "Israel": 268,
      "kpe": 269,
      "ɖa": 270,
      "pɔn": 271,
      "ŋun": 272,
      "Yeho": 273,
      "asa": 274,
      "ɖi": 275,
      "mini": 276,
      "zaa": 277,
      "mí": 278,
      "gi": 279,
      "mali": 280,
      "AW": 281,
      "AWU": 282,
      "chɛ": 283,
      "nk": 284,
      "RA": 285,
      "DE": 286,
      "AWURA": 287,
      "AWURADE": 288,
      "xɔ": 289,
      "nsa": 290,
      "Mawu": 291,
      "awo": 292,
      "Da": 293,
      "Yawɛ": 294,
      "nam": 295,
      "nni": 296,
      "Yehowa": 297,
      "bɛn": 298,
      "po": 299,
      "Mo": 300,
      "anyi": 301,
      "kat": 302,
      "shɛli": 303,
      "wuni": 304,
      "baa": 305,
      "nkopɔn": 306,
      "ɖu": 307,
      "dzɔ": 308,
      "ru": 309,
      "Naawuni": 310,
      "kpa": 311,
      "katã": 312,
      "Mi": 313,
      "hɔ": 314,
      "ene": 315,
      "mɔ": 316,
      "dze": 317,
      "ase": 318,
      "af": 319,
      "hyɛ": 320,
      "aɖe": 321,
      "pu": 322,
      "tsi": 323,
      "uda": 324,
      "Wo": 325,
      "ve": 326,
      "ŋa": 327,
      "ƒetɔ": 328,
      "Di": 329,
      "sɛm": 330,
      "asi": 331,
      "Me": 332,
      "fu": 333,
      "gya": 334,
      "nɛ": 335,
      "tɔwo": 336,
      "ama": 337,
      "wura": 338,
      "abe": 339,
      "hã": 340,
      "esi": 341,
      "wɔa": 342,
      "Aƒetɔ": 343,
      "go": 344,
      "ui": 345,
      "hunu": 346,
      "mie": 347,
      "saa": 348,
      "wan": 349,
      "anim": 350,
      "riba": 351,
      "lawo": 352,
      "ɛl": 353,
      "Yo": 354,
      "ɛm": 355,
      "vɔ̃": 356,
      "yu": 357,
      "ela": 358,
      "bia": 359,
      "vu": 360,
      "ale": 361,
      "zi": 362,
      "pɔ": 363,
      "kyi": 364,
      "ad": 365,
      "Awura": 366,
      "Awurade": 367,
      "kam": 368,
      "viwo": 369,
      "ei": 370,
      "lẽ": 371,
      "biara": 372,
      "hene": 373,
      "zɔ": 374,
      "Yi": 375,
      "?.": 376,
      "ano": 377,
      "Sa": 378,
      "ɛn": 379,
      "tiŋ": 380,
      "Ke": 381,
      "lu": 382,
      "dzo": 383,
      "lan": 384,
      "ɣisi": 385,
      "tsu": 386,
      "dome": 387,
      "nna": 388,
      "asase": 389,
      "nyɛla": 390,
      "Yesu": 391,
      "yɔ": 392,
      "cha": 393,
      "hwɛ": 394,
      "gye": 395,
      "soɔ": 396,
      "shɛm": 397,
      "ŋuti": 398,
      "Nya": 399,
      "yo": 400,
      "ʒi": 401,
      "saha": 402,
      "woƒe": 403,
      "nka": 404,
      "biɛ": 405,
      "rɔ̃": 406,
      "Ne": 407,
      "Onya": 408,
      "too": 409,
      "Yuda": 410,
      "niriba": 411,
      "Onyankopɔn": 412,
      "ŋku": 413,
      "kyerɛɛ": 414,
      "ana": 415,
      "Eye": 416,
      "anyigba": 417,
      "lã": 418,
      "mía": 419,
      "tum": 420,
      "mɛ": 421,
      "dan": 422,
      "ɖeka": 423,
      "kum": 424,
      "chaŋ": 425,
      "gɔ": 426,
      "ge": 427,
      "ia": 428,
      "ɔde": 429,
      "akɔ": 430,
      "pam": 431,
      "afɔ": 432,
      "afi": 433,
      "rusa": 434,
      "rima": 435,
      "pɛ": 436,
      "nn": 437,
      "suhu": 438,
      "Ame": 439,
      "wòa": 440,
      "tam": 441,
      "sani": 442,
      "aho": 443,
      "twe": 444,
      "nyɔ": 445,
      "keke": 446,
      "bla": 447,
      "ala": 448,
      "Bɛ": 449,
      "kaa": 450,
      "ron": 451,
      "nvu": 452,
      "nom": 453,
      "nvuɣ": 454,
      "!.": 455,
      "aba": 456,
      "lim": 457,
      "Si": 458,
      "hiri": 459,
      "ɛfiri": 460,
      "kplɔ": 461,
      "ŋutsu": 462,
      "Le": 463,
      "dukɔ": 464,
      ";.": 465,
      "maŋ": 466,
      "nte": 467,
      "bin": 468,
      "sua": 469,
      "mfa": 470,
      "ƒu": 471,
      "sɛdeɛ": 472,
      "ete": 473,
      "asɛm": 474,
      "Nyankopɔn": 475,
      "adu": 476,
      "elabena": 477,
      "im": 478,
      "zra": 479,
      "bɔne": 480,
      "hyi": 481,
      "ria": 482,
      "abo": 483,
      "kaman": 484,
      "seɛ": 485,
      "eve": 486,
      "fie": 487,
      "liya": 488,
      "wɔde": 489,
      "aʋ": 490,
      "ɣa": 491,
      "zraɛl": 492,
      "gã": 493,
      "Izraɛl": 494,
      "hye": 495,
      "ninvuɣ": 496,
      "shɛb": 497,
      "srɔ̃": 498,
      "nkyɛn": 499,
      "eya": 500,
      "kuro": 501,
      "sẽ": 502,
      "bisi": 503,
      "lɔ̃": 504,
      "nima": 505,
      "an": 506,
      "Mose": 507,
      "uni": 508,
      "anaa": 509,
      "eŋu": 510,
      "lem": 511,
      "yɛɛ": 512,
      "kul": 513,
      "chi": 514,
      "ŋkɔ": 515,
      "am": 516,
      "tɛ": 517,
      "nsi": 518,
      "zali": 519,
      "ɣim": 520,
      "Yerusa": 521,
      "Yerusalem": 522,
      "adi": 523,
      "ili": 524,
      "shɛŋa": 525,
      "berɛ": 526,
      "akyi": 527,
      "ati": 528,
      "wɔwɔ": 529,
      "bihi": 530,
      "bubu": 531,
      "kɔɔ": 532,
      "in": 533,
      "Sɛ": 534,
      "kwan": 535,
      "min": 536,
      "ako": 537,
      "at": 538,
      "nee": 539,
      "nè": 540,
      "nnipa": 541,
      "aƒe": 542,
      "Ale": 543,
      "ʋu": 544,
      "ɔbɛ": 545,
      "siawo": 546,
      "ŋutɔ": 547,
      "ade": 548,
      "miya": 549,
      "pe": 550,
      "nyaa": 551,
      "dama": 552,
      "oni": 553,
      "ali": 554,
      "nto": 555,
      "wum": 556,
      "xe": 557,
      "lé": 558,
      "tumi": 559,
      "Be": 560,
      "nyɔnu": 561,
      "Nu": 562,
      "biri": 563,
      "mele": 564,
      "wid": 565,
      "Dawid": 566,
      "teƒe": 567,
      "nan": 568,
      "lia": 569,
      "amaa": 570,
      "tɔ̃": 571,
      "suo": 572,
      "nyui": 573,
      "dii": 574,
      "agbe": 575,
      "som": 576,
      "nʼ": 577,
      "ŋkeke": 578,
      "alo": 579,
      "gyi": 580,
      "kpi": 581,
      "Esi": 582,
      "ayi": 583,
      "bli": 584,
      "fofo": 585,
      "wɔbɛ": 586,
      "bee": 587,
      "fra": 588,
      "Jɛ": 589,
      "nkɔ": 590,
      "yɛl": 591,
      "ab": 592,
      "ris": 593,
      "ate": 594,
      "abu": 595,
      "kui": 596,
      "Se": 597,
      "Ba": 598,
      "firii": 599,
      "dwo": 600,
      "nà": 601,
      "mmo": 602,
      "doli": 603,
      "hwe": 604,
      "nta": 605,
      "zuliya": 606,
      "nne": 607,
      "trɔ": 608,
      "edzi": 609,
      "ɖokui": 610,
      "nia": 611,
      "mmu": 612,
      "ɣe": 613,
      "eme": 614,
      "lala": 615,
      "kɔkɔ": 616,
      "hal": 617,
      "aʋa": 618,
      "rigi": 619,
      "Yisa": 620,
      "ayɛ": 621,
      "Amaa": 622,
      "sara": 623,
      "tuu": 624,
      "bili": 625,
      "bahi": 626,
      "risto": 627,
      "aai": 628,
      "mmɔ": 629,
      "agya": 630,
      "mon": 631,
      "aka": 632,
      "Ela": 633,
      "Tete": 634,
      "ɔhene": 635,
      "zo": 636,
      "hee": 637,
      "polo": 638,
      "ɛyɛ": 639,
      "kɛ": 640,
      "gbi": 641,
      "subɔ": 642,
      "vɔsa": 643,
      "ee": 644,
      "baako": 645,
      "die": 646,
      "sii": 647,
      "Kristo": 648,
      "jɛm": 649,
      "Ti": 650,
      "yɛla": 651,
      "shi": 652,
      "mede": 653,
      "twa": 654,
      "miaƒe": 655,
      "dua": 656,
      "sim": 657,
      "lee": 658,
      "agb": 659,
      "sɔre": 660,
      "Ab": 661,
      "yaa": 662,
      "taa": 663,
      "sika": 664,
      "ki": 665,
      "hyia": 666,
      "míe": 667,
      "agba": 668,
      "nua": 669,
      "ahe": 670,
      "fam": 671,
      "kema": 672,
      "nyo": 673,
      "aɖeke": 674,
      "tee": 675,
      "tooi": 676,
      "faa": 677,
      "ɔso": 678,
      "ram": 679,
      "xa": 680,
      "Du": 681,
      "bɛyɛ": 682,
      "bɔŋɔ": 683,
      "maligu": 684,
      "fe": 685,
      "puuni": 686,
      "mba": 687,
      "Izraɛlnim": 688,
      "blibo": 689,
      "on": 690,
      "ada": 691,
      "enti": 692,
      "him": 693,
      "aseɛ": 694,
      "nie": 695,
      "nkwa": 696,
      "mmarima": 697,
      "mm": 698,
      "Wɔ": 699,
      ":.": 700,
      "shee": 701,
      "aha": 702,
      "nku": 703,
      "kpui": 704,
      "ɣiri": 705,
      "mpa": 706,
      "dom": 707,
      "hyɛɛ": 708,
      "fɔ": 709,
      "tiŋgbɔ": 710,
      "ewo": 711,
      "ɔyɛ": 712,
      "mani": 713,
      "akpe": 714,
      "nanso": 715,
      "den": 716,
      "yɛtɔ": 717,
      "tiŋgbɔŋ": 718,
      "vo": 719,
      "menye": 720,
      "barima": 721,
      "abɔ": 722,
      "Yɛ": 723,
      "nkron": 724,
      "nunɔ": 725,
      "mawu": 726,
      "frɛ": 727,
      "tuhi": 728,
      "mienu": 729,
      "tene": 730,
      "afiri": 731,
      "amesi": 732,
      "tan": 733,
      "He": 734,
      "megbe": 735,
      "afɔdeɛ": 736,
      "tia": 737,
      "tena": 738,
      "tre": 739,
      "hunuu": 740,
      "yiɣisi": 741,
      "ɣili": 742,
      "adeɛ": 743,
      "kuo": 744,
      "Eya": 745,
      "ren": 746,
      "awu": 747,
      "bio": 748,
      "pahi": 749,
      "wuma": 750,
      "ɔman": 751,
      "dim": 752,
      "bea": 753,
      "nsɛm": 754,
      "mmienu": 755,
      "ree": 756,
      "Ha": 757,
      "Nye": 758,
      "Gi": 759,
      "Fili": 760,
      "Yako": 761,
      "gblẽ": 762,
      "ʋɔ": 763,
      "nuwo": 764,
      "Din": 765,
      "ronkron": 766,
      "Dama": 767,
      "sɔfoɔ": 768,
      "Pa": 769,
      "Sau": 770,
      "ɛwɔ": 771,
      "bɔɔ": 772,
      "tuma": 773,
      "Enti": 774,
      "dodo": 775,
      "etɔ̃": 776,
      "baŋ": 777,
      "kyɛ": 778,
      "ekema": 779,
      "ligi": 780,
      "nɔvi": 781,
      "wui": 782,
      "teɛ": 783,
      "rim": 784,
      "duu": 785,
      "hia": 786,
      "kasa": 787,
      "amewo": 788,
      "gyina": 789,
      "kra": 790,
      "mmaa": 791,
      "kɛseɛ": 792,
      "tali": 793,
      "anɔ": 794,
      "ndi": 795,
      "onipa": 796,
      "So": 797,
      "dwe": 798,
      "Ŋu": 799,
      "dzɔdzɔ": 800,
      "rigu": 801,
      "ŋgɔ": 802,
      "mmara": 803,
      "ŋusẽ": 804,
      "woma": 805,
      "nyaaŋa": 806,
      "Egi": 807,
      "pte": 808,
      "Egipte": 809,
      "dali": 810,
      "mpo": 811,
      "see": 812,
      "Yakob": 813,
      "gbu": 814,
      "yei": 815,
      "kpo": 816,
      "wie": 817,
      "uma": 818,
      "mega": 819,
      "geɖe": 820,
      "Nanso": 821,
      "mp": 822,
      "ato": 823,
      "ɛnyɛ": 824,
      "higu": 825,
      "doo": 826,
      "zaligu": 827,
      "leei": 828,
      "ŋlɔ": 829,
      "yie": 830,
      "esime": 831,
      "hyeɛ": 832,
      "Ni": 833,
      "gbã": 834,
      "tim": 835,
      "Duuma": 836,
      "sane": 837,
      "enye": 838,
      "duru": 839,
      "wuhi": 840,
      "Filis": 841,
      "oa": 842,
      "salo": 843,
      "Misra": 844,
      "elabe": 845,
      "gari": 846,
      "kpli": 847,
      "esia": 848,
      "Misraim": 849,
      "kari": 850,
      "kuku": 851,
      "kɔkɔe": 852,
      "vɔ̃ɖi": 853,
      "Pe": 854,
      "sɔŋ": 855,
      "pii": 856,
      "kronkron": 857,
      "obiara": 858,
      "gɔme": 859,
      "jɛmbu": 860,
      "Ɛnna": 861,
      "nyigba": 862,
      "mfiri": 863,
      "Dauda": 864,
      "ɖoɖo": 865,
      "Israelfoɔ": 866,
      "yɛtɔɣa": 867,
      "nyam": 868,
      "dada": 869,
      "vid": 870,
      "David": 871,
      "yuli": 872,
      "ɖuɖu": 873,
      "ɔno": 874,
      "lae": 875,
      "piɛ": 876,
      "biɛri": 877,
      "tiri": 878,
      "boŋ": 879,
      "yini": 880,
      "bidi": 881,
      "twerɛ": 882,
      "dzime": 883,
      "Ɖe": 884,
      "Elabena": 885,
      "Yei": 886,
      "dziƒo": 887,
      "ham": 888,
      "Dinzuɣu": 889,
      "paai": 890,
      "mme": 891,
      "dɔla": 892,
      "buɣim": 893,
      "num": 894,
      "Filisti": 895,
      "aso": 896,
      "amesiwo": 897,
      "kana": 898,
      "ƒome": 899,
      "Af": 900,
      "kwa": 901,
      "paɣi": 902,
      "tooni": 903,
      "ts": 904,
      "dwa": 905,
      "usa": 906,
      "afɔre": 907,
      "risi": 908,
      "Afei": 909,
      "nuu": 910,
      "hichi": 911,
      "yome": 912,
      "anka": 913,
      "daŋ": 914,
      "maani": 915,
      "Jɔ": 916,
      "nsu": 917,
      "pono": 918,
      "Azɔ": 919,
      "dɔm": 920,
      "mmi": 921,
      "Abi": 922,
      "obi": 923,
      "nimaani": 924,
      "dometɔ": 925,
      "simdi": 926,
      "bɔri": 927,
      "wotsɔ": 928,
      "paɣ": 929,
      "raa": 930,
      "Asa": 931,
      "ata": 932,
      "wome": 933,
      "tin": 934,
      "ŋkume": 935,
      "ɔre": 936,
      "waa": 937,
      "aɖa": 938,
      "hwa": 939,
      "ahyɛ": 940,
      "yim": 941,
      "hafi": 942,
      "afa": 943,
      "kan": 944,
      "mʼ": 945,
      "nsam": 946,
      "pem": 947,
      "ntam": 948,
      "sɛe": 949,
      "yii": 950,
      "foforɔ": 951,
      "anan": 952,
      "hom": 953,
      "nsuo": 954,
      "ɖeke": 955,
      "nnim": 956,
      "wɔre": 957,
      "nyu": 958,
      "ban": 959,
      "lomo": 960,
      "anya": 961,
      "wʼ": 962,
      "tutu": 963,
      "ƒã": 964,
      "nana": 965,
      "ava": 966,
      "dea": 967,
      "ɔka": 968,
      "muo": 969,
      "xo": 970,
      "pun": 971,
      "dzoe": 972,
      "gake": 973,
      "dunia": 974,
      "maŋli": 975,
      "Juda": 976,
      "dam": 977,
      "bari": 978,
      "nene": 979,
      "muonyam": 980,
      "alafa": 981,
      "nunɔla": 982,
      "gblɔe": 983,
      "luɣ": 984,
      "dzidzɔ": 985,
      "Babi": 986,
      "Fia": 987,
      "vɛ": 988,
      "akoma": 989,
      "fɛ": 990,
      "asafo": 991,
      "didi": 992,
      "kia": 993,
      "ɛlli": 994,
      "sene": 995,
      "zaɣ": 996,
      "mere": 997,
      "ŋutsuwo": 998,
      "ɛberɛ": 999,
      "tumdi": 1000,
      "tse": 1001,
      "kae": 1002,
      "gban": 1003,
      "wode": 1004,
      "brɛ": 1005,
      "iɛ": 1006,
      "via": 1007,
      "wole": 1008,
      "adwuma": 1009,
      "kpɛ": 1010,
      "ane": 1011,
      "agu": 1012,
      "tua": 1013,
      "bindi": 1014,
      "nipa": 1015,
      "Musa": 1016,
      "ji": 1017,
      "kpakple": 1018,
      "nson": 1019,
      "bim": 1020,
      "lɛm": 1021,
      "nkyerɛ": 1022,
      "anom": 1023,
      "siane": 1024,
      "awɔ": 1025,
      "Yose": 1026,
      "dabi": 1027,
      "noli": 1028,
      "kom": 1029,
      "Eli": 1030,
      "mfo": 1031,
      "rusalɛm": 1032,
      "Jɛrusalɛm": 1033,
      "tɔb": 1034,
      "atɔ̃": 1035,
      "wain": 1036,
      "azɔ": 1037,
      "ɛtɔ": 1038,
      "tenenee": 1039,
      "tsrɔ̃": 1040,
      "dɛn": 1041,
      "Yosef": 1042,
      "nuvɔ̃": 1043,
      "míaƒe": 1044,
      "Saa": 1045,
      "wògblɔ": 1046,
      "nneɛ": 1047,
      "hwehwɛ": 1048,
      "soli": 1049,
      "nkuro": 1050,
      "agbo": 1051,
      "Abra": 1052,
      "kafu": 1053,
      "ʒiɛ": 1054,
      "tɔɣisi": 1055,
      "yihi": 1056,
      "Israelviwo": 1057,
      "drɔ̃": 1058,
      "biɛɣu": 1059,
      "abusua": 1060,
      "Hwɛ": 1061,
      "atam": 1062,
      "Kpɔ": 1063,
      "Abraham": 1064,
      "kasi": 1065,
      "gali": 1066,
      "uli": 1067,
      "niŋdi": 1068,
      "tsitre": 1069,
      "animuonyam": 1070,
      "ɔsoro": 1071,
      "ɛda": 1072,
      "dɔme": 1073,
      "bɔhi": 1074,
      "dzro": 1075,
      "wɔyɛ": 1076,
      "korɛ": 1077,
      "asom": 1078,
      "tiligi": 1079,
      "akpa": 1080,
      "beb": 1081,
      "dzidzime": 1082,
      "ele": 1083,
      "nt": 1084,
      "ɔwɔ": 1085,
      "yifoɔ": 1086,
      "nenema": 1087,
      "vie": 1088,
      "mle": 1089,
      "Wò": 1090,
      "Baa": 1091,
      "Za": 1092,
      "kuli": 1093,
      "sesẽ": 1094,
      "Zi": 1095,
      "yuri": 1096,
      "ol": 1097,
      "nini": 1098,
      "gãwo": 1099,
      "afe": 1100,
      "akpɔ": 1101,
      "susu": 1102,
      "nno": 1103,
      "akyiri": 1104,
      "aduane": 1105,
      "kpalim": 1106,
      "Iji": 1107,
      "pti": 1108,
      "nyuie": 1109,
      "Ijipti": 1110,
      "ɔma": 1111,
      "klo": 1112,
      "tete": 1113,
      "Deɛ": 1114,
      "ami": 1115,
      "naman": 1116,
      "nnie": 1117,
      "suro": 1118,
      "Salomo": 1119,
      "ntoma": 1120,
      "yino": 1121,
      "ɣli": 1122,
      "kauli": 1123,
      "mmom": 1124,
      "ɖɔ": 1125,
      "Mɛ": 1126,
      "nkum": 1127,
      "maana": 1128,
      "gyeɛ": 1129,
      "wowɔ": 1130,
      "gblɔm": 1131,
      "gbo": 1132,
      "mpɔ": 1133,
      "Lewi": 1134,
      "nuanom": 1135,
      "Wɔn": 1136,
      "nane": 1137,
      "alẽ": 1138,
      "pihi": 1139,
      "bali": 1140,
      "alesi": 1141,
      "yili": 1142,
      "ɛbɛ": 1143,
      "biɛhigu": 1144,
      "bisaa": 1145,
      "babarima": 1146,
      "sanna": 1147,
      "aduo": 1148,
      "Su": 1149,
      "nkurɔ": 1150,
      "mmoa": 1151,
      "laɣim": 1152,
      "ʋɔnu": 1153,
      "ʒe": 1154,
      "wònye": 1155,
      "lai": 1156,
      "ogya": 1157,
      "soro": 1158,
      "woɔ": 1159,
      "wobɛ": 1160,
      "neɛ": 1161,
      "kpamba": 1162,
      "nir": 1163,
      "amanaman": 1164,
      "hyira": 1165,
      "biŋkɔ": 1166,
      "ɔbaa": 1167,
      "eɖokui": 1168,
      "kyia": 1169,
      "Fara": 1170,
      "sisi": 1171,
      "gbetɔ": 1172,
      "mlekpui": 1173,
      "nanim": 1174,
      "mee": 1175,
      "bukyia": 1176,
      "bebree": 1177,
      "ŋunye": 1178,
      "Farao": 1179,
      "dzɔdzɔe": 1180,
      "èga": 1181,
      "hira": 1182,
      "deei": 1183,
      "woawo": 1184,
      "nokorɛ": 1185,
      "kɔsi": 1186,
      "pɔin": 1187,
      "kura": 1188,
      "bidibisi": 1189,
      "Pi": 1190,
      "dzu": 1191,
      "werɛ": 1192,
      "lɔlɔ̃": 1193,
      "nnua": 1194,
      "enu": 1195,
      "adre": 1196,
      "ɖeɖe": 1197,
      "wòle": 1198,
      "alahichi": 1199,
      "Re": 1200,
      "aku": 1201,
      "nyɛvi": 1202,
      "Fa": 1203,
      "ɛsɛ": 1204,
      "tsa": 1205,
      "mekpɔ": 1206,
      "Saulo": 1207,
      "afei": 1208,
      "zã": 1209,
      "vɔsamlekpui": 1210,
      "maga": 1211,
      "ake": 1212,
      "ŋmani": 1213,
      "yɛda": 1214,
      "tie": 1215,
      "fuo": 1216,
      "ŋga": 1217,
      "gbɔgbɔ": 1218,
      "Hi": 1219,
      "lima": 1220,
      "wuo": 1221,
      "dɔɣi": 1222,
      "ɛho": 1223,
      "hon": 1224,
      "mf": 1225,
      "dɛ": 1226,
      "fafa": 1227,
      "amu": 1228,
      "nsɛ": 1229,
      "tro": 1230,
      "ɔte": 1231,
      "Mí": 1232,
      "yiɣi": 1233,
      "suhuri": 1234,
      "ŋma": 1235,
      "ahu": 1236,
      "Mana": 1237,
      "Kɔ": 1238,
      "yere": 1239,
      "amea": 1240,
      "woo": 1241,
      "Yosua": 1242,
      "akyerɛ": 1243,
      "lɛ": 1244,
      "Ge": 1245,
      "daba": 1246,
      "yina": 1247,
      "afɔrebukyia": 1248,
      "atsɔ": 1249,
      "dukɔwo": 1250,
      "maŋmaŋ": 1251,
      "zuɣusaa": 1252,
      "boɔ": 1253,
      "dee": 1254,
      "mogya": 1255,
      "boa": 1256,
      "ilima": 1257,
      "korɔ": 1258,
      "paa": 1259,
      "nkurɔfoɔ": 1260,
      "ɔbarima": 1261,
      "dzra": 1262,
      "dzɔgbe": 1263,
      "baeɛ": 1264,
      "wɔm": 1265,
      "booni": 1266,
      "mpɔŋɔ": 1267,
      "yra": 1268,
      "tiŋgban": 1269,
      "jilima": 1270,
      "Masia": 1271,
      "Bi": 1272,
      "Saul": 1273,
      "Aa": 1274,
      "gbee": 1275,
      "alɔ": 1276,
      "tari": 1277,
      "Pau": 1278,
      "ɔne": 1279,
      "Mon": 1280,
      "kɔŋ": 1281,
      "Isa": 1282,
      "yuu": 1283,
      "labi": 1284,
      "zani": 1285,
      "Paulo": 1286,
      "piɛlli": 1287,
      "Asi": 1288,
      "ansa": 1289,
      "ze": 1290,
      "yewoa": 1291,
      "Aha": 1292,
      "kpu": 1293,
      "yoli": 1294,
      "nnwan": 1295,
      "buaa": 1296,
      "shɛlikam": 1297,
      "asɔfoɔ": 1298,
      "nli": 1299,
      "bɔbɔ": 1300,
      "ɛnsa": 1301,
      "zaɣisi": 1302,
      "zaŋdi": 1303,
      "bisili": 1304,
      "ɔden": 1305,
      "miri": 1306,
      "Tɔ": 1307,
      "Ze": 1308,
      "adan": 1309,
      "Ama": 1310,
      "Esia": 1311,
      "kpee": 1312,
      "Ao": 1313,
      "tahi": 1314,
      "mobɛ": 1315,
      "naan": 1316,
      "maligi": 1317,
      "mpanim": 1318,
      "Samu": 1319,
      "Bet": 1320,
      "sha": 1321,
      "bepɔ": 1322,
      "dina": 1323,
      "Ele": 1324,
      "guu": 1325,
      "ɖuƒe": 1326,
      "shɛl": 1327,
      "Mɔ": 1328,
      "yɛri": 1329,
      "nda": 1330,
      "gbeƒã": 1331,
      "yopɔin": 1332,
      "afia": 1333,
      "tire": 1334,
      "bɛma": 1335,
      "Sama": 1336,
      "veve": 1337,
      "mmra": 1338,
      "miawo": 1339,
      "Efra": 1340,
      "gyee": 1341,
      "nui": 1342,
      "taali": 1343,
      "nunya": 1344,
      "nnwa": 1345,
      "anin": 1346,
      "aman": 1347,
      "bere": 1348,
      "To": 1349,
      "gɔ̃": 1350,
      "dwoeɛ": 1351,
      "Ana": 1352,
      "pia": 1353,
      "Moab": 1354,
      "gbɔna": 1355,
      "bɛba": 1356,
      "hiã": 1357,
      "puhi": 1358,
      "bra": 1359,
      "asefoɔ": 1360,
      "xlẽ": 1361,
      "xexe": 1362,
      "Elabe": 1363,
      "atɔ": 1364,
      "srɛ": 1365,
      "aɖewo": 1366,
      "mmiɛnsa": 1367,
      "mewɔ": 1368,
      "nuɖuɖu": 1369,
      "adwe": 1370,
      "nuku": 1371,
      "ŋuwò": 1372,
      "mfeɛ": 1373,
      "abɛ": 1374,
      "Petro": 1375,
      "deɛn": 1376,
      "koko": 1377,
      "mate": 1378,
      "tɔbbihi": 1379,
      "geɖewo": 1380,
      "ŋmaligi": 1381,
      "twie": 1382,
      "mmɛ": 1383,
      "aga": 1384,
      "nahi": 1385,
      "aɖu": 1386,
      "wadeɛ": 1387,
      "Bɔ": 1388,
      "tenaa": 1389,
      "nyateƒe": 1390,
      "mana": 1391,
      "ran": 1392,
      "egbe": 1393,
      "barika": 1394,
      "yɛligu": 1395,
      "dzedze": 1396,
      "nyin": 1397,
      "frɛɛ": 1398,
      "agbalẽ": 1399,
      "serɛ": 1400,
      "tame": 1401,
      "menya": 1402,
      "suhupiɛlli": 1403,
      "dabiɛm": 1404,
      "anye": 1405,
      "Ku": 1406,
      "muyɛ": 1407,
      "keŋ": 1408,
      "gbedo": 1409,
      "Benya": 1410,
      "Chɛ": 1411,
      "mfi": 1412,
      "bini": 1413,
      "Aron": 1414,
      "lli": 1415,
      "boli": 1416,
      "ɔŋ": 1417,
      "ʒii": 1418,
      "gblɔɖi": 1419,
      "duruu": 1420,
      "safa": 1421,
      "yin": 1422,
      "kani": 1423,
      "rɔn": 1424,
      "gome": 1425,
      "ntie": 1426,
      "mpanimfoɔ": 1427,
      "puɣi": 1428,
      "vevie": 1429,
      "viɛ": 1430,
      "Aaron": 1431,
      "Yoha": 1432,
      "agbadɔ": 1433,
      "dza": 1434,
      "kɔbi": 1435,
      "kumsi": 1436,
      "Ɔhene": 1437,
      "zin": 1438,
      "Babilo": 1439,
      "honhom": 1440,
      "tiŋgbani": 1441,
      "gli": 1442,
      "nkoa": 1443,
      "ɣeyiɣi": 1444,
      "Ɛberɛ": 1445,
      "gbegbe": 1446,
      "tsɔe": 1447,
      "maaniba": 1448,
      "Benyamin": 1449,
      "natan": 1450,
      "gbedoxɔ": 1451,
      "dwetɛ": 1452,
      "gyaa": 1453,
      "kyere": 1454,
      "ɛno": 1455,
      "atɛn": 1456,
      "ɔkaa": 1457,
      "makɔ": 1458,
      "taba": 1459,
      "ɖiɖi": 1460,
      "dzudzɔ": 1461,
      "yuun": 1462,
      "Samaria": 1463,
      "nyawo": 1464,
      "wɔka": 1465,
      "atifi": 1466,
      "asɔre": 1467,
      "mmusua": 1468,
      "egbɔ": 1469,
      "mama": 1470,
      "wia": 1471,
      "kpɔkpɔ": 1472,
      "Yudafoɔ": 1473,
      "agble": 1474,
      "Asiria": 1475,
      "garigi": 1476,
      "gbugbɔ": 1477,
      "niŋgbu": 1478,
      "nyansa": 1479,
      "dodoɔ": 1480,
      "Vi": 1481,
      "sunsu": 1482,
      "dane": 1483,
      "seɖe": 1484,
      "bipuɣi": 1485,
      "Yaa": 1486,
      "gili": 1487,
      "dɔmedzoe": 1488,
      "nɔa": 1489,
      "hoɔ": 1490,
      "dol": 1491,
      "doɔ": 1492,
      "mmammarima": 1493,
      "pumpɔŋɔ": 1494,
      "aɖo": 1495,
      "sea": 1496,
      "kɔe": 1497,
      "Lɛ": 1498,
      "koe": 1499,
      "miele": 1500,
      "fiaɖuƒe": 1501,
      "kpekpe": 1502,
      "zɔri": 1503,
      "Ki": 1504,
      "Yudatɔwo": 1505,
      "vaseɖe": 1506,
      "asomdwoeɛ": 1507,
      "ch": 1508,
      "mfra": 1509,
      "wonye": 1510,
      "lab": 1511,
      "kali": 1512,
      "saɣi": 1513,
      "anabi": 1514,
      "Yor": 1515,
      "shiri": 1516,
      "tɔe": 1517,
      "ƒoƒo": 1518,
      "atia": 1519,
      "ngo": 1520,
      "ɔdi": 1521,
      "adwa": 1522,
      "chani": 1523,
      "yɛliya": 1524,
      "Yordan": 1525,
      "gbaai": 1526,
      "nyee": 1527,
      "yɛlimaŋli": 1528,
      "emu": 1529,
      "tsyɔ": 1530,
      "babla": 1531,
      "mina": 1532,
      "yiko": 1533,
      "lɔn": 1534,
      "ɛbɛyɛ": 1535,
      "klosalo": 1536,
      "noo": 1537,
      "doa": 1538,
      "ado": 1539,
      "naɣi": 1540,
      "beni": 1541,
      "wòwɔ": 1542,
      "nyɛvili": 1543,
      "ŋmanila": 1544,
      "aboa": 1545,
      "nnoɔma": 1546,
      "ninsa": 1547,
      "yeinom": 1548,
      "tuun": 1549,
      "salima": 1550,
      "sahakam": 1551,
      "mfoɔ": 1552,
      "xlã": 1553,
      "adɔ": 1554,
      "mita": 1555,
      "nusrɔ̃": 1556,
      "towo": 1557,
      "Fi": 1558,
      "sã": 1559,
      "lana": 1560,
      "siaa": 1561,
      "leti": 1562,
      "yaha": 1563,
      "ameha": 1564,
      "efie": 1565,
      "bisa": 1566,
      "alikauli": 1567,
      "Ɛfiri": 1568,
      "shɛɣu": 1569,
      "Yere": 1570,
      "hudi": 1571,
      "ɔfiri": 1572,
      "Gbɔ": 1573,
      "kpɔm": 1574,
      "abel": 1575,
      "maligumaaniba": 1576,
      "hwan": 1577,
      "dwane": 1578,
      "Ɛno": 1579,
      "kubu": 1580,
      "son": 1581,
      "koma": 1582,
      "tɔbu": 1583,
      "suafoɔ": 1584,
      "ahennie": 1585,
      "mpem": 1586,
      "Manase": 1587,
      "nyeme": 1588,
      "ntomadan": 1589,
      "home": 1590,
      "naba": 1591,
      "yom": 1592,
      "vovo": 1593,
      "fukumsi": 1594,
      "agyanom": 1595,
      "Yohane": 1596,
      "apam": 1597,
      "afu": 1598,
      "Ru": 1599,
      "wɔlawo": 1600,
      "suhi": 1601,
      "Baal": 1602,
      "ahyia": 1603,
      "vivi": 1604,
      "hena": 1605,
      "woɖo": 1606,
      "galisi": 1607,
      "aƒetɔ": 1608,
      "Yɛhudi": 1609,
      "ayopɔin": 1610,
      "ja": 1611,
      "laa": 1612,
      "sum": 1613,
      "biribiara": 1614,
      "nnɛ": 1615,
      "ɛkwan": 1616,
      "diri": 1617,
      "ɔha": 1618,
      "nunɔlawo": 1619,
      "sie": 1620,
      "nwoma": 1621,
      "pue": 1622,
      "lahi": 1623,
      "nyini": 1624,
      "hwam": 1625,
      "Babel": 1626,
      "lihi": 1627,
      "ŋutilã": 1628,
      "Go": 1629,
      "Samuel": 1630,
      "wɔte": 1631,
      "tinsi": 1632,
      "pali": 1633,
      "ware": 1634,
      "woatsɔ": 1635,
      "Gbɔgbɔ": 1636,
      "akyire": 1637,
      "ɛserɛ": 1638,
      "nyaan": 1639,
      "Yoab": 1640,
      "alibarika": 1641,
      "Gbe": 1642,
      "tab": 1643,
      "ameawo": 1644,
      "mahã": 1645,
      "woe": 1646,
      "naneke": 1647,
      "klu": 1648,
      "yam": 1649,
      "Ho": 1650,
      "bɛka": 1651,
      "xɔse": 1652,
      "kɔm": 1653,
      "Dzi": 1654,
      "ŋe": 1655,
      "nɔƒe": 1656,
      "binshɛɣu": 1657,
      "amumuyɛ": 1658,
      "nagya": 1659,
      "Ahi": 1660,
      "asra": 1661,
      "ɛdi": 1662,
      "evelia": 1663,
      "ɔsɔfoɔ": 1664,
      "sunsuuni": 1665,
      "nume": 1666,
      "wunti": 1667,
      "pala": 1668,
      "bɔh": 1669,
      "borɔ": 1670,
      "dɔlawo": 1671,
      "Amo": 1672,
      "hwee": 1673,
      "panin": 1674,
      "saria": 1675,
      "Sool": 1676,
      "mal": 1677,
      "wogblɔ": 1678,
      "wiase": 1679,
      "futɔwo": 1680,
      "Adu": 1681,
      "dabisili": 1682,
      "dimbɔŋɔ": 1683,
      "twaa": 1684,
      "woɖe": 1685,
      "nɛma": 1686,
      "dziku": 1687,
      "bela": 1688,
      "susɔ": 1689,
      "ɖase": 1690,
      "trɛ": 1691,
      "atwa": 1692,
      "dzidzimeviwo": 1693,
      "nhunu": 1694,
      "koraa": 1695,
      "anadwo": 1696,
      "yea": 1697,
      "nubabla": 1698,
      "saɣim": 1699,
      "ɖem": 1700,
      "Ko": 1701,
      "kpɔe": 1702,
      "Edom": 1703,
      "some": 1704,
      "fiawo": 1705,
      "mlɔ": 1706,
      "lead": 1707,
      "esie": 1708,
      "eteƒe": 1709,
      "salom": 1710,
      "mese": 1711,
      "oo": 1712,
      "paɣa": 1713,
      "ahemfo": 1714,
      "nanɔ": 1715,
      "kyiri": 1716,
      "aʋakɔ": 1717,
      "wɔla": 1718,
      "yɛm": 1719,
      "binyɛ": 1720,
      "padeɛ": 1721,
      "Babilonia": 1722,
      "nani": 1723,
      "darigi": 1724,
      "wɔne": 1725,
      "ɣleti": 1726,
      "sinɔ": 1727,
      "xɔe": 1728,
      "nnye": 1729,
      "Absalom": 1730,
      "diyifoɔ": 1731,
      "nyɔri": 1732,
      "Isak": 1733,
      "Yaakubu": 1734,
      "bala": 1735,
      "binshɛɣukam": 1736,
      "vlo": 1737,
      "amegã": 1738,
      "bubuwo": 1739,
      "foro": 1740,
      "bɔfoɔ": 1741,
      "nɔewo": 1742,
      "dini": 1743,
      "kaka": 1744,
      "nyɔnuwo": 1745,
      "soma": 1746,
      "nyagblɔɖi": 1747,
      "yaannim": 1748,
      "Lewifoɔ": 1749,
      "yiŋ": 1750,
      "reba": 1751,
      "asaɖa": 1752,
      "kpam": 1753,
      "Ada": 1754,
      "nhyia": 1755,
      "nyae": 1756,
      "kesinɔ": 1757,
      "wɔmfa": 1758,
      "asie": 1759,
      "Adɛn": 1760,
      "viŋutsu": 1761,
      "kpiɔŋ": 1762,
      "nnɔ": 1763,
      "mavɔ": 1764,
      "metsi": 1765,
      "loo": 1766,
      "ʒini": 1767,
      "blanui": 1768,
      "atu": 1769,
      "nnom": 1770,
      "meɖo": 1771,
      "kɔbisi": 1772,
      "wòe": 1773,
      "toa": 1774,
      "Ninvuɣ": 1775,
      "non": 1776,
      "baanu": 1777,
      "Miga": 1778,
      "aban": 1779,
      "gbui": 1780,
      "wòtsɔ": 1781,
      "kpaŋ": 1782,
      "adwene": 1783,
      "yila": 1784,
      "tɔ́": 1785,
      "toto": 1786,
      "naai": 1787,
      "Kanaan": 1788,
      "yɛtɔɣ": 1789,
      "Fo": 1790,
      "maligumaana": 1791,
      "ɔhyeɛ": 1792,
      "miga": 1793,
      "ntu": 1794,
      "nsra": 1795,
      "nyina": 1796,
      "ahodoɔ": 1797,
      "akwan": 1798,
      "abolo": 1799,
      "Agya": 1800,
      "Po": 1801,
      "tɔgbui": 1802,
      "nusi": 1803,
      "ʋe": 1804,
      "nɔnɔ": 1805,
      "tibili": 1806,
      "mawɔ": 1807,
      "wɔna": 1808,
      "dia": 1809,
      "honam": 1810,
      "ŋutifafa": 1811,
      "abusuakuo": 1812,
      "pɛpɛ": 1813,
      "Emegbe": 1814,
      "hin": 1815,
      "tegbee": 1816,
      "teeku": 1817,
      "Yu": 1818,
      "wula": 1819,
      "dzeƒe": 1820,
      "moa": 1821,
      "viŋutsuwo": 1822,
      "kane": 1823,
      "dabili": 1824,
      "Levi": 1825,
      "paɣiba": 1826,
      "pirigi": 1827,
      "anaasɛ": 1828,
      "ntɛm": 1829,
      "nyaandoli": 1830,
      "ɛhɔ": 1831,
      "amenu": 1832,
      "tuum": 1833,
      "hwɛfoɔ": 1834,
      "nkaeɛ": 1835,
      "Gilead": 1836,
      "yɛra": 1837,
      "bal": 1838,
      "as": 1839,
      "nublanui": 1840,
      "amegbetɔ": 1841,
      "Lɛvi": 1842,
      "avɔ": 1843,
      "Onipa": 1844,
      "wuna": 1845,
      "bindirigu": 1846,
      "aduonu": 1847,
      "duwo": 1848,
      "wuwu": 1849,
      "pinaa": 1850,
      "dimnim": 1851,
      "daɣiri": 1852,
      "kpuɣi": 1853,
      "gbahi": 1854,
      "mɔɣu": 1855,
      "metsɔ": 1856,
      "Yɛhudianim": 1857,
      "zuŋɔ": 1858,
      "gbana": 1859,
      "nyaandoliba": 1860,
      "ɔyɛɛ": 1861,
      "ɛpo": 1862,
      "hyehyɛ": 1863,
      "ahoɔden": 1864,
      "kɔŋko": 1865,
      "pah": 1866,
      "lãwo": 1867,
      "mpaeɛ": 1868,
      "Bɛn": 1869,
      "dwi": 1870,
      "momfa": 1871,
      "goe": 1872,
      "Ekema": 1873,
      "asu": 1874,
      "wom": 1875,
      "wɔfiri": 1876,
      "babaa": 1877,
      "afima": 1878,
      "Efraim": 1879,
      "pɔnkɔ": 1880,
      "bene": 1881,
      "nteɛ": 1882,
      "ntwe": 1883,
      "bobe": 1884,
      "nnya": 1885,
      "atemmu": 1886,
      "nsia": 1887,
      "wodo": 1888,
      "Hɛ": 1889,
      "oi": 1890,
      "aboɔ": 1891,
      "sokam": 1892,
      "gbalẽ": 1893,
      "gyidie": 1894,
      "wɔkɔ": 1895,
      "wòna": 1896,
      "Yonatan": 1897,
      "Gake": 1898,
      "abi": 1899,
      "woawɔ": 1900,
      "Filistifoɔ": 1901,
      "Zaŋ": 1902,
      "manɔ": 1903,
      "tabili": 1904,
      "kplɔla": 1905,
      "xoxo": 1906,
      "bil": 1907,
      "ŋdi": 1908,
      "rila": 1909,
      "guli": 1910,
      "mbɔŋɔ": 1911,
      "yɔbu": 1912,
      "ɔse": 1913,
      "wuhiri": 1914,
      "laika": 1915,
      "bua": 1916,
      "dɔni": 1917,
      "sabi": 1918,
      "shɛba": 1919,
      "Elisa": 1920,
      "Mèga": 1921,
      "mli": 1922,
      "ŋutikɔkɔe": 1923,
      "shu": 1924,
      "lon": 1925,
      "Wu": 1926,
      "liŋga": 1927,
      "wɛn": 1928,
      "tariga": 1929,
      "Eƒe": 1930,
      "xi": 1931,
      "nkyɛ": 1932,
      "mabihi": 1933,
      "aye": 1934,
      "nina": 1935,
      "koa": 1936,
      "nyaŋ": 1937,
      "ɛnneɛ": 1938,
      "ɔbo": 1939,
      "tihi": 1940,
      "kɔsii": 1941,
      "mode": 1942,
      "hala": 1943,
      "tsetse": 1944,
      "Amon": 1945,
      "kpɔa": 1946,
      "kplii": 1947,
      "tɔsisi": 1948,
      "suŋ": 1949,
      "viawo": 1950,
      "hwie": 1951,
      "san": 1952,
      "Yero": 1953,
      "mɛma": 1954,
      "mè": 1955,
      "dzidze": 1956,
      "funu": 1957,
      "biŋkɔbiri": 1958,
      "dari": 1959,
      "meɖe": 1960,
      "agyapadeɛ": 1961,
      "viɛla": 1962,
      "Li": 1963,
      "malaika": 1964,
      "atso": 1965,
      "apono": 1966,
      "ble": 1967,
      "meli": 1968,
      "wurim": 1969,
      "wòɖe": 1970,
      "kyeree": 1971,
      "Aduna": 1972,
      "binshɛli": 1973,
      "avi": 1974,
      "ƒewo": 1975,
      "xɔxɔ": 1976,
      "wieeɛ": 1977,
      "nusrɔ̃lawo": 1978,
      "matsɔ": 1979,
      "mɔn": 1980,
      "niŋgbuŋ": 1981,
      "dab": 1982,
      "wɔdi": 1983,
      "gbɔnye": 1984,
      "gbãtɔ": 1985,
      "asoɔ": 1986,
      "tiŋa": 1987,
      "xɔa": 1988,
      "bimbini": 1989,
      "zinfa": 1990,
      "Shɛ": 1991,
      "Hon": 1992,
      "zar": 1993,
      "ŋugbe": 1994,
      "ɛre": 1995,
      "nunana": 1996,
      "ses": 1997,
      "daala": 1998,
      "niŋbu": 1999,
      "ɖam": 2000,
      "Gali": 2001,
      "fũ": 2002,
      "amegãwo": 2003,
      "bɔnefoɔ": 2004,
      "meka": 2005,
      "Sime": 2006,
      "Fofo": 2007,
      "mete": 2008,
      "ŋunkam": 2009,
      "mmepɔ": 2010,
      "ligu": 2011,
      "amenuveve": 2012,
      "rẽ": 2013,
      "vinye": 2014,
      "baabi": 2015,
      "ɣedzeƒe": 2016,
      "Honhom": 2017,
      "bon": 2018,
      "Ŋun": 2019,
      "ɔkɔ": 2020,
      "nnan": 2021,
      "ntene": 2022,
      "bisim": 2023,
      "Filistitɔwo": 2024,
      "kad": 2025,
      "sɔɣi": 2026,
      "atamfoɔ": 2027,
      "jɛ": 2028,
      "Ɛnyɛ": 2029,
      "rɔbɔ": 2030,
      "Dimbɔŋɔ": 2031,
      "Daa": 2032,
      "yuŋ": 2033,
      "neei": 2034,
      "wɔtwe": 2035,
      "siaɖam": 2036,
      "aseɛnam": 2037,
      "Eyata": 2038,
      "ankasa": 2039,
      "daalahichi": 2040,
      "Bala": 2041,
      "luhi": 2042,
      "adaka": 2043,
      "legba": 2044,
      "afɔrebɔ": 2045,
      "kalinli": 2046,
      "Ar": 2047,
      "Te": 2048,
      "somaa": 2049,
      "boam": 2050,
      "woŋlɔ": 2051,
      "kunkum": 2052,
      "ot": 2053,
      "nuɖu": 2054,
      "ser": 2055,
      "fira": 2056,
      "viɛnyɛ": 2057,
      "tɛhi": 2058,
      "anyame": 2059,
      "viɛnyɛliŋga": 2060,
      "adrẽ": 2061,
      "adiyifoɔ": 2062,
      "nifa": 2063,
      "yurilim": 2064,
      "adze": 2065,
      "Babilɔn": 2066,
      "yɛfoɔ": 2067,
      "Mele": 2068,
      "Esa": 2069,
      "nyitsu": 2070,
      "pueeɛ": 2071,
      "ŋme": 2072,
      "megblɔ": 2073,
      "sese": 2074,
      "nɔvia": 2075,
      "ehe": 2076,
      "gbaa": 2077,
      "sab": 2078,
      "vɔvɔ̃": 2079,
      "tsotso": 2080,
      "fɔn": 2081,
      "yɔn": 2082,
      "bukad": 2083,
      "godo": 2084,
      "binshɛŋa": 2085,
      "mèga": 2086,
      "kahi": 2087,
      "zanda": 2088,
      "Yeinom": 2089,
      "tasiaɖam": 2090,
      "amane": 2091,
      "Zɛ": 2092,
      "ntadeɛ": 2093,
      "Ta": 2094,
      "ntena": 2095,
      "eveawo": 2096,
      "dwom": 2097,
      "Zo": 2098,
      "ɛso": 2099,
      "gyinaa": 2100,
      "atena": 2101,
      "hlɔ̃": 2102,
      "sapa": 2103,
      "tumfoɔ": 2104,
      "Hwan": 2105,
      "ɛpono": 2106,
      "wòdo": 2107,
      "anzinfa": 2108,
      "pini": 2109,
      "godoo": 2110,
      "dwene": 2111,
      "maɖe": 2112,
      "wòɖo": 2113,
      "ʒiri": 2114,
      "mene": 2115,
      "zikpui": 2116,
      "wòanye": 2117,
      "ĩe": 2118,
      "bɛdi": 2119,
      "ŋukpe": 2120,
      "zim": 2121,
      "ʒim": 2122,
      "gbini": 2123,
      "Shia": 2124,
      "gbɔn": 2125,
      "duno": 2126,
      "mmammaa": 2127,
      "ŋkuwo": 2128,
      "abufuo": 2129,
      "nneɛma": 2130,
      "Siria": 2131,
      "egblɔ": 2132,
      "turo": 2133,
      "nèle": 2134,
      "make": 2135,
      "zaŋla": 2136,
      "tsã": 2137,
      "linim": 2138,
      "kplɔe": 2139,
      "zoya": 2140,
      "ɣla": 2141,
      "ɔmaa": 2142,
      "mewo": 2143,
      "fasuo": 2144,
      "fofoa": 2145,
      "sesĩe": 2146,
      "nuhi": 2147,
      "anigyeɛ": 2148,
      "bɛsi": 2149,
      "gbeme": 2150,
      "Esau": 2151,
      "nnu": 2152,
      "dirigu": 2153,
      "wore": 2154,
      "Sule": 2155,
      "wɔɣi": 2156,
      "wɔnni": 2157,
      "ʋakɔ": 2158,
      "maŋa": 2159,
      "difoɔ": 2160,
      "Yisi": 2161,
      "Sulemaana": 2162,
      "amma": 2163,
      "mam": 2164,
      "nambɔ": 2165,
      "nten": 2166,
      "asɔredan": 2167,
      "dindina": 2168,
      "biae": 2169,
      "Nɛ": 2170,
      "adzɔ": 2171,
      "ŋɔdzi": 2172,
      "Egblɔ": 2173,
      "glã": 2174,
      "wova": 2175,
      "ɖewo": 2176,
      "yadeɛ": 2177,
      "nyari": 2178,
      "sɔfo": 2179,
      "ɖoƒe": 2180,
      "Mma": 2181,
      "enyi": 2182,
      "dunɔ": 2183,
      "Dan": 2184,
      "ŋgu": 2185,
      "nuteƒe": 2186,
      "zaani": 2187,
      "tiŋgbɔn": 2188,
      "eyae": 2189,
      "xaxa": 2190,
      "nhyɛ": 2191,
      "tibi": 2192,
      "yuma": 2193,
      "nsraban": 2194,
      "kyekyere": 2195,
      "Sɛdeɛ": 2196,
      "manya": 2197,
      "kora": 2198,
      "Wɔde": 2199,
      "nnum": 2200,
      "syɔ": 2201,
      "Ɛli": 2202,
      "woyɔ": 2203,
      "La": 2204,
      "tom": 2205,
      "alizanda": 2206,
      "Yɛli": 2207,
      "adanseɛ": 2208,
      "rantɛ": 2209,
      "ɖevi": 2210,
      "kuru": 2211,
      "afã": 2212,
      "Yeremia": 2213,
      "ak": 2214,
      "kumm": 2215,
      "anantwie": 2216,
      "brɛɛ": 2217,
      "Míe": 2218,
      "nudirigu": 2219,
      "dɔɔso": 2220,
      "nkrantɛ": 2221,
      "alea": 2222,
      "ɛne": 2223,
      "dana": 2224,
      "kɔkɔɔ": 2225,
      "pɔri": 2226,
      "akyɛ": 2227,
      "wɔe": 2228,
      "vɔ̃e": 2229,
      "wani": 2230,
      "meyɛ": 2231,
      "tiwo": 2232,
      "himma": 2233,
      "enyenye": 2234,
      "Ibra": 2235,
      "mayɛ": 2236,
      "Kasi": 2237,
      "domenyi": 2238,
      "biribi": 2239,
      "Ibrahimma": 2240,
      "ɖaa": 2241,
      "biɛla": 2242,
      "Heb": 2243,
      "yɔnko": 2244,
      "ben": 2245,
      "Woa": 2246,
      "tae": 2247,
      "gbibi": 2248,
      "yeye": 2249,
      "Yisifu": 2250,
      "ʋĩ": 2251,
      "vinyɔnu": 2252,
      "vɔ̃wo": 2253,
      "Pu": 2254,
      "nɔlawo": 2255,
      "Elia": 2256,
      "rilim": 2257,
      "vɔ̃ɖiwo": 2258,
      "wanim": 2259,
      "laɣi": 2260,
      "pisi": 2261,
      "sɛɛ": 2262,
      "nyanya": 2263,
      "hɔhoɔ": 2264,
      "aboyo": 2265,
      "jɛmdi": 2266,
      "apo": 2267,
      "ɔdii": 2268,
      "gbɔ̃": 2269,
      "Bee": 2270,
      "tuumbiɛri": 2271,
      "apueeɛ": 2272,
      "gble": 2273,
      "amedzro": 2274,
      "balibu": 2275,
      "chu": 2276,
      "tenabea": 2277,
      "yiŋa": 2278,
      "luʋɔ": 2279,
      "ntɔ": 2280,
      "tsia": 2281,
      "kakra": 2282,
      "Mɔɣili": 2283,
      "anu": 2284,
      "wɔfrɛ": 2285,
      "likauli": 2286,
      "koto": 2287,
      "hame": 2288,
      "rekɔ": 2289,
      "gale": 2290,
      "Nɔ": 2291,
      "Ɛdeɛn": 2292,
      "mena": 2293,
      "shɛhira": 2294,
      "awoɔ": 2295,
      "Hal": 2296,
      "Xi": 2297,
      "etɔ": 2298,
      "ɔsom": 2299,
      "dɔwɔwɔ": 2300,
      "bosome": 2301,
      "Mede": 2302,
      "ɔtɔ": 2303,
      "yiri": 2304,
      "kunu": 2305,
      "moyɛ": 2306,
      "Miri": 2307,
      "tɔɣisiri": 2308,
      "ʋakɔwo": 2309,
      "Mie": 2310,
      "ɖekakpui": 2311,
      "Do": 2312,
      "Maa": 2313,
      "vã": 2314,
      "ɖee": 2315,
      "Midi": 2316,
      "suhudoo": 2317,
      "alakpa": 2318,
      "xexea": 2319,
      "shua": 2320,
      "Gad": 2321,
      "Ɣe": 2322,
      "gbɔgblɔm": 2323,
      "mmɔborɔ": 2324,
      "Adaka": 2325,
      "blɔ": 2326,
      "buɣa": 2327,
      "Afi": 2328,
      "asɛ": 2329,
      "gbɛ": 2330,
      "wòva": 2331,
      "dzesi": 2332,
      "Nyama": 2333,
      "Is": 2334,
      "Ɛyɛ": 2335,
      "name": 2336,
      "mekɔ": 2337,
      "kuri": 2338,
      "tedzi": 2339,
      "teei": 2340,
      "hyiaa": 2341,
      "Izraɛlnima": 2342,
      "safat": 2343,
      "bbihi": 2344,
      "lĩ": 2345,
      "wowu": 2346,
      "dzikpɔ": 2347,
      "hawo": 2348,
      "hann": 2349,
      "mɔri": 2350,
      "Mani": 2351,
      "asuafoɔ": 2352,
      "owuo": 2353,
      "nai": 2354,
      "titali": 2355,
      "Lala": 2356,
      "bba": 2357,
      "ɔmfa": 2358,
      "ɛfa": 2359,
      "srɔ̃a": 2360,
      "biga": 2361,
      "momma": 2362,
      "nammɔn": 2363,
      "avu": 2364,
      "agye": 2365,
      "ʋã": 2366,
      "wònɔ": 2367,
      "tuo": 2368,
      "atsyɔ": 2369,
      "Amori": 2370,
      "ŋkɔe": 2371,
      "Ɔno": 2372,
      "wahala": 2373,
      "ɖoa": 2374,
      "sapashi": 2375,
      "ɛte": 2376,
      "tula": 2377,
      "ƒoa": 2378,
      "nnwuma": 2379,
      "ʋuʋu": 2380,
      "lam": 2381,
      "wunta": 2382,
      "papa": 2383,
      "aduasa": 2384,
      "bipuɣiŋga": 2385,
      "Fira": 2386,
      "Ruben": 2387,
      "wokpɔ": 2388,
      "kyire": 2389,
      "Bia": 2390,
      "etsɔ": 2391,
      "ɔdɔ": 2392,
      "dede": 2393,
      "je": 2394,
      "sei": 2395,
      "rentumi": 2396,
      "anɔpa": 2397,
      "Firawuna": 2398,
      "ɔba": 2399,
      "woyɛ": 2400,
      "suɣili": 2401,
      "dzinye": 2402,
      "viɛlli": 2403,
      "ƒom": 2404,
      "akɔsi": 2405,
      "As": 2406,
      "adom": 2407,
      "ninni": 2408,
      "nafoɔ": 2409,
      "koɔ": 2410,
      "ebi": 2411,
      "kim": 2412,
      "gbaŋ": 2413,
      "Mika": 2414,
      "Farisi": 2415,
      "Nso": 2416,
      "ɔsa": 2417,
      "rika": 2418,
      "zahim": 2419,
      "Nyee": 2420,
      "aɖaŋu": 2421,
      "viviti": 2422,
      "agblɔ": 2423,
      "eŋuti": 2424,
      "ngu": 2425,
      "nusiwo": 2426,
      "fiazikpui": 2427,
      "nsase": 2428,
      "fofowo": 2429,
      "mom": 2430,
      "aseye": 2431,
      "Tɔbbihi": 2432,
      "Obiara": 2433,
