{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "a",
        -2.459542647416576
      ],
      [
        "n",
        -2.559246382807334
      ],
      [
        "e",
        -3.219294848467804
      ],
      [
        ",",
        -3.239454342381835
      ],
      [
        "i",
        -3.4448144055975725
      ],
      [
        ".",
        -3.4821374648650103
      ],
      [
        "o",
        -3.504474597400943
      ],
      [
        "<",
        -3.7499731310124176
      ],
      [
        ">",
        -3.7499731310124176
      ],
      [
        "m",
        -4.0627023071606665
      ],
      [
        "la",
        -4.2137716831088134
      ],
      [
        "ka",
        -4.431729012148155
      ],
      [
        "l",
        -4.439183625329537
      ],
      [
        "wo",
        -4.545348141634085
      ],
      [
        "twi",
        -4.724557086485381
      ],
      [
        "ɛ",
        -4.731018281841678
      ],
      [
        "ewe",
        -4.733116547687668
      ],
      [
        "me",
        -4.810045775700845
      ],
      [
        "sɛ",
        -4.995241196629486
      ],
      [
        "be",
        -5.006795234768219
      ],
      [
        "d",
        -5.034308566792182
      ],
      [
        "si",
        -5.083559055551156
      ],
      [
        "u",
        -5.1072138546221595
      ],
      [
        "ɖe",
        -5.108925360993677
      ],
      [
        "yi",
        -5.113937408995836
      ],
      [
        "ƒe",
        -5.1167534443310885
      ],
      [
        "dagban",
        -5.138554179528034
      ],
      [
        "daa",
        -5.1720975380900125
      ],
      [
        "ti",
        -5.185923336667749
      ],
      [
        "b",
        -5.231726050330302
      ],
      [
        "ɔ",
        -5.239853114357047
      ],
      [
        "so",
        -5.296834660614071
      ],
      [
        "eye",
        -5.3525550080102064
      ],
      [
        "maa",
        -5.381251425872133
      ],
      [
        "mu",
        -5.4320809875528475
      ],
      [
        "Na",
        -5.479676621380616
      ],
      [
        "-",
        -5.492229238215042
      ],
      [
        "wɔ",
        -5.527331688542212
      ],
      [
        "bɛ",
        -5.5391905242266795
      ],
      [
        "wɔn",
        -5.552305184725121
      ],
      [
        "di",
        -5.589498886648027
      ],
      [
        "s",
        -5.597426949959999
      ],
      [
        "t",
        -5.611700931196198
      ],
      [
        ":",
        -5.613217158304048
      ],
      [
        "kple",
        -5.639439499148111
      ],
      [
        ";",
        -5.648074880684469
      ],
      [
        "nye",
        -5.705524676168629
      ],
      [
        "bi",
        -5.762026036815854
      ],
      [
        "deɛ",
        -5.762373047906916
      ],
      [
        "foɔ",
        -5.76714202266893
      ],
      [
        "dzi",
        -5.775980816550598
      ],
      [
        "y",
        -5.8270477263799485
      ],
      [
        "D",
        -5.836698899980613
      ],
      [
        "nyɛ",
        -5.899357604418839
      ],
      [
        "ho",
        -5.910279444780555
      ],
      [
        "N",
        -5.949537822389594
      ],
      [
        "k",
        -5.966271441335557
      ],
      [
        "yɛ",
        -5.969984846884309
      ],
      [
        "ŋu",
        -5.9923551742871695
      ],
      [
        "wò",
        -6.034614309610598
      ],
      [
        "E",
        -6.085637203465925
      ],
      [
        "Ka",
        -6.153506674726891
      ],
      [
        "?",
        -6.203682731583472
      ],
      [
        "nya",
        -6.300154909925039
      ],
      [
        "ame",
        -6.308008954369065
      ],
      [
        "nyina",
        -6.342203852604804
      ],
      [
        "zaŋ",
        -6.359483939137865
      ],
      [
        "din",
        -6.381501559088694
      ],
      [
        "siwo",
        -6.390434135652596
      ],
      [
        "O",
        -6.451023071213113
      ],
      [
        "zuɣu",
        -6.451200663314292
      ],
      [
        "ara",
        -6.455095269670885
      ],
      [
        "ŋɔ",
        -6.481243388834564
      ],
      [
        "ku",
        -6.498502309932682
      ],
      [
        "ɖ",
        -6.51297632616169
      ],
      [
        "to",
        -6.530709800360995
      ],
      [
        "v",
        -6.549565772343154
      ],
      [
        "!",
        -6.5587816640354895
      ],
      [
        "mini",
        -6.595806774892097
      ],
      [
        "AWU",
        -6.607838525114433
      ],
      [
        "tso",
        -6.610967564746403
      ],
      [
        "RA",
        -6.612214147383927
      ],
      [
        "pɔn",
        -6.614477884315061
      ],
      [
        "ŋun",
        -6.6260393745885455
      ],
      [
        "ɖo",
        -6.631701774817319
      ],
      [
        "Israel",
        -6.634340479712719
      ],
      [
        "A",
        -6.635457676844684
      ],
      [
        "Yaw",
        -6.642188614092024
      ],
      [
        "zaa",
        -6.643833776749327
      ],
      [
        "Mawu",
        -6.645771323486997
      ],
      [
        "Yehowa",
        -6.660170497521927
      ],
      [
        "eƒe",
        -6.667937910854063
      ],
      [
        "yɛli",
        -6.695057262024481
      ],
      [
        "yɛn",
        -6.699091713820026
      ],
      [
        "Naawuni",
        -6.705329457986371
      ],
      [
        "katã",
        -6.729171060085026
      ],
      [
        "niŋ",
        -6.729423792882423
      ],
      [
        "shɛli",
        -6.742736822842126
      ],
      [
        "chɛ",
        -6.751951763794748
      ],
      [
        "kyerɛ",
        -6.754297313228957
      ],
      [
        "gblɔ",
        -6.8242832808663945
      ],
      [
        "mma",
        -6.859184721896565
      ],
      [
        "h",
        -6.896534202096655
      ],
      [
        "bu",
        -6.9116589978563745
      ],
      [
        "gbe",
        -6.921353093995387
      ],
      [
        "hã",
        -6.929873734068327
      ],
      [
        "fia",
        -6.936435480592113
      ],
      [
        "bɛn",
        -6.948319790054422
      ],
      [
        "Aƒetɔ",
        -6.951877649179526
      ],
      [
        "hɔ",
        -6.955796342994514
      ],
      [
        "kɔ",
        -6.965261894083806
      ],
      [
        "gu",
        -6.965363068962612
      ],
      [
        "ene",
        -6.968989179057335
      ],
      [
        "mia",
        -6.979382935142359
      ],
      [
        "g",
        -7.003935431473366
      ],
      [
        "mali",
        -7.017649680329306
      ],
      [
        "sia",
        -7.0430368512788935
      ],
      [
        "gbɔ",
        -7.049075446353127
      ],
      [
        "nso",
        -7.055971417958622
      ],
      [
        "bena",
        -7.059901277477007
      ],
      [
        "Awura",
        -7.0637400347039705
      ],
      [
        "asase",
        -7.133895193340077
      ],
      [
        "Yesu",
        -7.168492020307582
      ],
      [
        "w",
        -7.169908341150061
      ],
      [
        "iriba",
        -7.182509062967361
      ],
      [
        "kpe",
        -7.19368149180089
      ],
      [
        "shɛm",
        -7.200568441055298
      ],
      [
        "Ey",
        -7.22658669961247
      ],
      [
        "vi",
        -7.230566729135473
      ],
      [
        "saha",
        -7.258657199643912
      ],
      [
        "fa",
        -7.259629731098361
      ],
      [
        "elabe",
        -7.268222069961119
      ],
      [
        "Ke",
        -7.281661682204625
      ],
      [
        "ye",
        -7.285223749983581
      ],
      [
        "pa",
        -7.316682881100299
      ],
      [
        "nyanko",
        -7.321707916445034
      ],
      [
        "chaŋ",
        -7.325407273016788
      ],
      [
        "soɔ",
        -7.326828851048514
      ],
      [
        "du",
        -7.330512438912567
      ],
      [
        "anyigba",
        -7.336733900299908
      ],
      [
        "yɛl",
        -7.339995706815971
      ],
      [
        "nsa",
        -7.367595950132435
      ],
      [
        "ase",
        -7.368335523945889
      ],
      [
        "gba",
        -7.381308870941028
      ],
      [
        "sani",
        -7.389859635022384
      ],
      [
        "kam",
        -7.392592882399839
      ],
      [
        "kpɔ",
        -7.410852482159903
      ],
      [
        "tɔ",
        -7.413397642919861
      ],
      [
        "M",
        -7.42683473314151
      ],
      [
        "vuɣ",
        -7.431411211005184
      ],
      [
        "yanko",
        -7.439860674852882
      ],
      [
        "ɛfiri",
        -7.4440112203880595
      ],
      [
        "Yuda",
        -7.446435377955744
      ],
      [
        "shɛb",
        -7.454818769325261
      ],
      [
        "r",
        -7.464881648888641
      ],
      [
        "nti",
        -7.4676666003704195
      ],
      [
        "Bɛ",
        -7.480650800511503
      ],
      [
        "pam",
        -7.48092358954006
      ],
      [
        "dome",
        -7.552931150029592
      ],
      [
        "kaman",
        -7.553630432115515
      ],
      [
        "Y",
        -7.569288009518802
      ],
      [
        "wu",
        -7.56952586259596
      ],
      [
        "wɔde",
        -7.570018347287435
      ],
      [
        "ɖeka",
        -7.572333746343915
      ],
      [
        "asɛm",
        -7.595022057616156
      ],
      [
        "firi",
        -7.601163551433755
      ],
      [
        "anim",
        -7.602835298414142
      ],
      [
        "nkyɛn",
        -7.60707617900111
      ],
      [
        "Mose",
        -7.611989196569427
      ],
      [
        "kul",
        -7.621729905245257
      ],
      [
        "T",
        -7.646947942419517
      ],
      [
        "afi",
        -7.652175128487581
      ],
      [
        "ƒo",
        -7.654928698418224
      ],
      [
        "shɛŋa",
        -7.656470698699231
      ],
      [
        "berɛ",
        -7.666241301724137
      ],
      [
        "dze",
        -7.666933930515729
      ],
      [
        "Yerusalem",
        -7.670698997368298
      ],
      [
        "xɔ",
        -7.671200209060439
      ],
      [
        "tum",
        -7.676614367572299
      ],
      [
        "Sɛ",
        -7.7089206360351135
      ],
      [
        "ɔde",
        -7.71141729607297
      ],
      [
        "Ame",
        -7.712556826369182
      ],
      [
        "esi",
        -7.713102219054562
      ],
      [
        "f",
        -7.718321856981532
      ],
      [
        "dukɔ",
        -7.719182331598471
      ],
      [
        "Wo",
        -7.726257789126997
      ],
      [
        "mía",
        -7.727573901288485
      ],
      [
        "bɔne",
        -7.73755957763478
      ],
      [
        "nnipa",
        -7.745497466606233
      ],
      [
        "anyi",
        -7.751280169630322
      ],
      [
        "tsi",
        -7.75712062482379
      ],
      [
        "dama",
        -7.762778121447683
      ],
      [
        "too",
        -7.762961649888936
      ],
      [
        "z",
        -7.764058550641272
      ],
      [
        "Esi",
        -7.769954997286316
      ],
      [
        "Dawi",
        -7.781262555421506
      ],
      [
        "ŋuti",
        -7.78694205320469
      ],
      [
        "fie",
        -7.796765182822874
      ],
      [
        "ŋutɔ",
        -7.8002668237074655
      ],
      [
        "viwo",
        -7.800892067087281
      ],
      [
        "Ale",
        -7.81030060379139
      ],
      [
        "hyɛ",
        -7.8180408311546525
      ],
      [
        "hwɛ",
        -7.841297724604948
      ],
      [
        "eŋu",
        -7.842687315389014
      ],
      [
        "dzo",
        -7.855080064165429
      ],
      [
        "alo",
        -7.8986172365643235
      ],
      [
        "suhu",
        -7.903788165842602
      ],
      [
        "zuliya",
        -7.905858480116249
      ],
      [
        "ɛyɛ",
        -7.916141062213448
      ],
      [
        "mele",
        -7.916936571231011
      ],
      [
        "vɔ",
        -7.917591535724263
      ],
      [
        "hene",
        -7.927986368983497
      ],
      [
        "hal",
        -7.930443417921074
      ],
      [
        "Izraɛlnim",
        -7.932929321093752
      ],
      [
        "min",
        -7.933033318519422
      ],
      [
        "ŋ",
        -7.937072833706091
      ],
      [
        "ete",
        -7.94149249350753
      ],
      [
        "Yisa",
        -7.943921954583775
      ],
      [
        "tsɔ",
        -7.95597747758634
      ],
      [
        "mí",
        -7.960682082117982
      ],
      [
        "ƒu",
        -7.968217666342957
      ],
      [
        "ɔyɛ",
        -7.9706373930763
      ],
      [
        "tumi",
        -7.979368712626727
      ],
      [
        "bɔ",
        -7.980683272322346
      ],
      [
        "nim",
        -7.982905160733624
      ],
      [
        "ɔhene",
        -7.986192680555816
      ],
      [
        "ŋku",
        -7.987752986414359
      ],
      [
        "sara",
        -7.998417141487865
      ],
      [
        "Kristo",
        -8.003665141484095
      ],
      [
        "polo",
        -8.007343964548266
      ],
      [
        "kɔɔ",
        -8.024805880281155
      ],
      [
        "bahi",
        -8.032319752559903
      ],
      [
        "mede",
        -8.03324659553494
      ],
      [
        "eve",
        -8.033806613830558
      ],
      [
        "zu",
        -8.034964832329955
      ],
      [
        "agbe",
        -8.045268252106933
      ],
      [
        "nom",
        -8.04727564699701
      ],
      [
        "Ɛ",
        -8.049846728998675
      ],
      [
        "siawo",
        -8.05109988444692
      ],
      [
        "Ama",
        -8.052619574682897
      ],
      [
        "kuro",
        -8.057654728968764
      ],
      [
        "firii",
        -8.067419482576035
      ],
      [
        "Le",
        -8.067445519045076
      ],
      [
        "bia",
        -8.076825890118638
      ],
      [
        "puuni",
        -8.078605894887316
      ],
      [
        "ŋkeke",
        -8.083638110236203
      ],
      [
        "blibo",
        -8.087109278616794
      ],
      [
        "Elabe",
        -8.089124817893829
      ],
      [
        "baako",
        -8.098330315489466
      ],
      [
        "nanso",
        -8.101294930153166
      ],
      [
        "amesi",
        -8.105014301184717
      ],
      [
        "bubu",
        -8.105594216273122
      ],
      [
        "fam",
        -8.11069206913941
      ],
      [
        "aɖeke",
        -8.112490714318806
      ],
      [
        "obi",
        -8.128462865043959
      ],
      [
        "doli",
        -8.135701964453423
      ],
      [
        "ŋkɔ",
        -8.138611785640485
      ],
      [
        "Me",
        -8.158410976527119
      ],
      [
        "yɛtɔɣ",
        -8.165264044469826
      ],
      [
        "tiŋgbɔŋ",
        -8.166457638699226
      ],
      [
        "fu",
        -8.173606226287518
      ],
      [
        "kum",
        -8.174783671495941
      ],
      [
        "wɔwɔ",
        -8.178217816792339
      ],
      [
        "kwan",
        -8.185280820693725
      ],
      [
        "wum",
        -8.19229729270321
      ],
      [
        "ade",
        -8.202330313196434
      ],
      [
        "mienu",
        -8.206276523410878
      ],
      [
        "enti",
        -8.22395397542049
      ],
      [
        "vɔ̃",
        -8.236209455709478
      ],
      [
        "afe",
        -8.238303101670372
      ],
      [
        "megbe",
        -8.260215079818874
      ],
      [
        "ri",
        -8.261064200265716
      ],
      [
        "kɛseɛ",
        -8.276994647898753
      ],
      [
        "pɛ",
        -8.277540216278533
      ],
      [
        "bihi",
        -8.278453106984937
      ],
      [
        "menye",
        -8.282954697532947
      ],
      [
        "ava",
        -8.28866162518781
      ],
      [
        "Yakob",
        -8.288942908156983
      ],
      [
        "Saul",
        -8.300861767652997
      ],
      [
        "shee",
        -8.302382721219493
      ],
      [
        "ɔman",
        -8.31291995504619
      ],
      [
        "ekema",
        -8.31844567691375
      ],
      [
        "afiri",
        -8.321076130324634
      ],
      [
        "zali",
        -8.322101823262086
      ],
      [
        "paɣ",
        -8.325655046753194
      ],
      [
        "tiŋgban",
        -8.331713570415417
      ],
      [
        "dua",
        -8.340403195064606
      ],
      [
        "go",
        -8.345511574074681
      ],
      [
        "nsɛm",
        -8.348394248077886
      ],
      [
        "tuhi",
        -8.353920865670805
      ],
      [
        "B",
        -8.360040758108473
      ],
      [
        "onipa",
        -8.365199488632403
      ],
      [
        "tiŋ",
        -8.369644411507963
      ],
      [
        "Ɛnn",
        -8.373468304680618
      ],
      [
        "nyaaŋ",
        -8.377018030998723
      ],
      [
        "duu",
        -8.381335858377156
      ],
      [
        "teƒe",
        -8.382193661785564
      ],
      [
        "ŋutsu",
        -8.387256481810837
      ],
      [
        "pahi",
        -8.39507759749496
      ],
      [
        "nkwa",
        -8.397818077917547
      ],
      [
        "ʋu",
        -8.398224871013628
      ],
      [
        "kronkron",
        -8.416864205375873
      ],
      [
        "yuli",
        -8.422600726685065
      ],
      [
        "ɛwɔ",
        -8.422752373560526
      ],
      [
        "agya",
        -8.423207626410797
      ],
      [
        "Duuma",
        -8.429652553320784
      ],
      [
        "Nye",
        -8.435242385409236
      ],
      [
        "akpe",
        -8.440268655482672
      ],
      [
        "Misraim",
        -8.448381797515687
      ],
      [
        "esime",
        -8.449664469305898
      ],
      [
        "sika",
        -8.451627641893552
      ],
      [
        "afɔde",
        -8.452056818487648
      ],
      [
        "kpi",
        -8.454175441838808
      ],
      [
        "edzi",
        -8.454922160886941
      ],
      [
        "teɛ",
        -8.459349804194083
      ],
      [
        "uda",
        -8.461818828134339
      ],
      [
        "amewo",
        -8.466359872890198
      ],
      [
        "zi",
        -8.468009617675088
      ],
      [
        "hunuu",
        -8.471990368937712
      ],
      [
        "pii",
        -8.475392090363894
      ],
      [
        "mmara",
        -8.47621721850328
      ],
      [
        "tuma",
        -8.482186386388552
      ],
      [
        "boŋ",
        -8.486448237625677
      ],
      [
        "paai",
        -8.494101512344145
      ],
      [
        "Afe",
        -8.49410304927281
      ],
      [
        "Ti",
        -8.499215730481742
      ],
      [
        "ŋusẽ",
        -8.501048511948415
      ],
      [
        "ʒi",
        -8.504909519616898
      ],
      [
        "Dama",
        -8.509718457483855
      ],
      [
        "vid",
        -8.511695036885577
      ],
      [
        "jɛmb",
        -8.520581648563983
      ],
      [
        "Yei",
        -8.524061489020688
      ],
      [
        "fi",
        -8.527760922838505
      ],
      [
        "buɣim",
        -8.5294024113972
      ],
      [
        "mmarima",
        -8.531460962663852
      ],
      [
        "bɔɔ",
        -8.532610689933058
      ],
      [
        "miaƒ",
        -8.53417377068357
      ],
      [
        "daŋ",
        -8.54053024845768
      ],
      [
        "gã",
        -8.541793238081567
      ],
      [
        "ɖeke",
        -8.548716413947778
      ],
      [
        "gari",
        -8.549660515874141
      ],
      [
        "tiri",
        -8.54981654377707
      ],
      [
        "yiɣisi",
        -8.555917712789292
      ],
      [
        "lã",
        -8.558337387089601
      ],
      [
        "Egipte",
        -8.562619750787489
      ],
      [
        "nuu",
        -8.567065722390208
      ],
      [
        "Azɔ",
        -8.572238252035582
      ],
      [
        "ɔno",
        -8.572498130578769
      ],
      [
        "dali",
        -8.574091419458247
      ],
      [
        "aʋa",
        -8.574099496086207
      ],
      [
        "Ɖe",
        -8.576194077095847
      ],
      [
        "dometɔ",
        -8.581440905420594
      ],
      [
        "bɔri",
        -8.58435483536745
      ],
      [
        "nimaani",
        -8.58682937969594
      ],
      [
        "simdi",
        -8.587171123940703
      ],
      [
        "akyi",
        -8.589323839774849
      ],
      [
        "akɔ",
        -8.593364698018476
      ],
      [
        "seɛ",
        -8.593387581980881
      ],
      [
        "wotsɔ",
        -8.605341112946434
      ],
      [
        "tɔwo",
        -8.609585073417353
      ],
      [
        "hafi",
        -8.613622929267923
      ],
      [
        "wuhi",
        -8.614372488461406
      ],
      [
        "sɔŋ",
        -8.61713532305064
      ],
      [
        "p",
        -8.617153980760422
      ],
      [
        "luɣ",
        -8.619866872821405
      ],
      [
        "baŋ",
        -8.623327257181352
      ],
      [
        "kpa",
        -8.62845962367171
      ],
      [
        "foforɔ",
        -8.628737151565488
      ],
      [
        "nko",
        -8.629599821587757
      ],
      [
        "ɣi",
        -8.630218486785445
      ],
      [
        "ŋkume",
        -8.634148026764766
      ],
      [
        "asafo",
        -8.636186429798643
      ],
      [
        "zaɣ",
        -8.638542746092757
      ],
      [
        "gye",
        -8.639549227257888
      ],
      [
        "kasa",
        -8.642601614850033
      ],
      [
        "wɔyɛ",
        -8.643068691553111
      ],
      [
        "ŋgɔ",
        -8.64624440993672
      ],
      [
        "sene",
        -8.647975522399204
      ],
      [
        "nsuo",
        -8.651160710090728
      ],
      [
        "bɛyɛ",
        -8.652741505502366
      ],
      [
        "pun",
        -8.65561963198709
      ],
      [
        "tee",
        -8.658495791136135
      ],
      [
        "gake",
        -8.659167932526216
      ],
      [
        "barima",
        -8.659812846339161
      ],
      [
        "yini",
        -8.661061495110781
      ],
      [
        "dunia",
        -8.663047036599464
      ],
      [
        "S",
        -8.665031534681344
      ],
      [
        "alafa",
        -8.668744864709236
      ],
      [
        "dɔm",
        -8.679760861358034
      ],
      [
        "Mus",
        -8.681208980600669
      ],
      [
        "mfiri",
        -8.683249244082024
      ],
      [
        "nyɔnu",
        -8.684338873025197
      ],
      [
        "Mo",
        -8.690739980731749
      ],
      [
        "ɔma",
        -8.695341587768521
      ],
      [
        "wode",
        -8.696363400584248
      ],
      [
        "K",
        -8.704323908535834
      ],
      [
        "P",
        -8.708562960791747
      ],
      [
        "Mi",
        -8.717999854861045
      ],
      [
        "aseɛ",
        -8.71839283672249
      ],
      [
        "ahyɛ",
        -8.720632457264845
      ],
      [
        "fɔ",
        -8.724735728474379
      ],
      [
        "ɖu",
        -8.7294391069153
      ],
      [
        "biɛhi",
        -8.732607067463109
      ],
      [
        "toon",
        -8.73723318162806
      ],
      [
        "wole",
        -8.740294607170055
      ],
      [
        "abɔ",
        -8.740694021487258
      ],
      [
        "animuonyam",
        -8.746266427283981
      ],
      [
        "kuo",
        -8.747928042550827
      ],
      [
        "pɔ",
        -8.74940465243262
      ],
      [
        "azɔ",
        -8.751973501916902
      ],
      [
        "lé",
        -8.752071736219456
      ],
      [
        "ntam",
        -8.753649735222968
      ],
      [
        "ɣ",
        -8.760374967886381
      ],
      [
        "Izraɛl",
        -8.761270532036898
      ],
      [
        "etɔ̃",
        -8.761308728438841
      ],
      [
        "akoma",
        -8.762657349462403
      ],
      [
        "wògblɔ",
        -8.765089214157895
      ],
      [
        "kom",
        -8.76516576641577
      ],
      [
        "Yose",
        -8.772891170835962
      ],
      [
        "afɔ",
        -8.774274474321096
      ],
      [
        "Hwɛ",
        -8.780841250091111
      ],
      [
        "Israelviwo",
        -8.782632114388658
      ],
      [
        "Abraham",
        -8.783163756854547
      ],
      [
        "Kpɔ",
        -8.784115297745936
      ],
      [
        "kuku",
        -8.787916991920234
      ],
      [
        "nsam",
        -8.787937128578694
      ],
      [
        "soli",
        -8.788334691587039
      ],
      [
        "Ab",
        -8.79069398568041
      ],
      [
        "tam",
        -8.790937658410773
      ],
      [
        "mpo",
        -8.79344819675589
      ],
      [
        "nyigba",
        -8.797400341845606
      ],
      [
        "kra",
        -8.802921957538203
      ],
      [
        "nneɛ",
        -8.803039212319955
      ],
      [
        "abusua",
        -8.80356856588714
      ],
      [
        "bɔŋɔ",
        -8.807295283924326
      ],
      [
        "yihi",
        -8.80734482756596
      ],
      [
        "aduane",
        -8.807937787122894
      ],
      [
        "nyui",
        -8.808255966290012
      ],
      [
        "kpakpl",
        -8.811004993916807
      ],
      [
        "dziƒo",
        -8.81114355469194
      ],
      [
        "Saa",
        -8.812052999206584
      ],
      [
        "Din",
        -8.814198592604257
      ],
      [
        "ɛtɔ",
        -8.81609909476565
      ],
      [
        "awu",
        -8.82142943342467
      ],
      [
        "dɛn",
        -8.822407658791896
      ],
      [
        "ako",
        -8.826740485098771
      ],
      [
        "oli",
        -8.827057926221146
      ],
      [
        "mfa",
        -8.828026432076461
      ],
      [
        "biɛri",
        -8.830287737645403
      ],
      [
        "nenema",
        -8.835016013720985
      ],
      [
        "biɛɣu",
        -8.83736945099153
      ],
      [
        "tenenee",
        -8.839984896791634
      ],
      [
        "Salom",
        -8.840267062323345
      ],
      [
        "nyo",
        -8.840634200160736
      ],
      [
        "ɛda",
        -8.847408813491764
      ],
      [
        "dzidzɔ",
        -8.847453421402928
      ],
      [
        "nir",
        -8.848059376628772
      ],
      [
        "zaligu",
        -8.855057763563414
      ],
      [
        "inzuɣu",
        -8.855605354271148
      ],
      [
        "Deɛ",
        -8.856201196854919
      ],
      [
        "mmom",
        -8.857580787479193
      ],
      [
        "viɛl",
        -8.8647670871898
      ],
      [
        "sane",
        -8.865197180322102
      ],
      [
        "Fia",
        -8.867019265782321
      ],
      [
        "biribi",
        -8.868773110768103
      ],
      [
        "ʒe",
        -8.870321023844983
      ],
      [
        "wura",
        -8.872604872496474
      ],
      [
        "asɔfo",
        -8.873223061907193
      ],
      [
        "nuano",
        -8.87479320600573
      ],
      [
        "bebre",
        -8.877587264487904
      ],
      [
        "alesi",
        -8.880143535077192
      ],
      [
        "Ŋun",
        -8.881339005097065
      ],
      [
        "Eya",
        -8.883132004350973
      ],
      [
        "dɔla",
        -8.885207530667417
      ],
      [
        "sanna",
        -8.886588377707767
      ],
      [
        "ubu",
        -8.88911130521646
      ],
      [
        "nkurɔfo",
        -8.889620302014213
      ],
      [
        "Wɔn",
        -8.890605903632032
      ],
      [
        "ɔsoro",
        -8.891522457230373
      ],
      [
        "kari",
        -8.894798313130941
      ],
      [
        "hunu",
        -8.89823604721174
      ],
      [
        "kpalim",
        -8.899968368104137
      ],
      [
        "kɔsi",
        -8.90506044429577
      ],
      [
        "ɛnyɛ",
        -8.90558346746176
      ],
      [
        "tsitre",
        -8.907789961309554
      ],
      [
        "bɔhi",
        -8.908427425214072
      ],
      [
        "honhom",
        -8.90892503806144
      ],
      [
        "kpli",
        -8.91071597404431
      ],
      [
        "amanaman",
        -8.91597460229395
      ],
      [
        "dzɔ",
        -8.917201402484217
      ],
      [
        "kplɔ",
        -8.919769981976078
      ],
      [
        "adwuma",
        -8.924176025016932
      ],
      [
        "ukyi",
        -8.924441033355262
      ],
      [
        "laɣim",
        -8.924814201938835
      ],
      [
        "Jɛrusalɛm",
        -8.927080700957111
      ],
      [
        "nipa",
        -8.927543743547872
      ],
      [
        "Fara",
        -8.927762013546044
      ],
      [
        "Lewi",
        -8.927883457758085
      ],
      [
        "bidibis",
        -8.932134486860857
      ],
      [
        "abarima",
        -8.932261329558182
      ],
      [
        "Yos",
        -8.93535390371935
      ],
      [
        "Wɔ",
        -8.936410674057694
      ],
      [
        "trɔ",
        -8.937383956503975
      ],
      [
        "maligu",
        -8.939355865577507
      ],
      [
        "mmoa",
        -8.943091065235397
      ],
      [
        "nokorɛ",
        -8.943743289862873
      ],
      [
        "Ɔ",
        -8.945946082550687
      ],
      [
        "niŋdi",
        -8.949354576871077
      ],
      [
        "aduonu",
        -8.95199296575922
      ],
      [
        "tiligi",
        -8.953383468189983
      ],
      [
        "daba",
        -8.95447389313534
      ],
      [
        "eɖokui",
        -8.954788203955568
      ],
      [
        "ogya",
        -8.95716579007582
      ],
      [
        "wònye",
        -8.958355228491042
      ],
      [
        "yino",
        -8.960874590777845
      ],
      [
        "wòle",
        -8.963573467922874
      ],
      [
        "wain",
        -8.964319213727096
      ],
      [
        "bisa",
        -8.970227848605765
      ],
      [
        "afɔreb",
        -8.971353848286835
      ],
      [
        "nunɔla",
        -8.97529568367822
      ],
      [
        "ŋmani",
        -8.980815072735549
      ],
      [
        "atam",
        -8.989026897458782
      ],
      [
        "faa",
        -8.990163383576325
      ],
      [
        "ɔbaa",
        -8.994977223713427
      ],
      [
        "kɔkɔe",
        -8.997633358202414
      ],
      [
        "dzɔdzɔe",
        -9.001350308490505
      ],
      [
        "nkuro",
        -9.002830761000862
      ],
      [
        "nini",
        -9.004971697219844
      ],
      [
        "ŋunye",
        -9.008850656943313
      ],
      [
        "ahunu",
        -9.013813158357635
      ],
      [
        "zuɣusaa",
        -9.014959830985802
      ],
      [
        "Wò",
        -9.017566148682452
      ],
      [
        "woawo",
        -9.019033605977873
      ],
      [
        "tumdi",
        -9.022616056130207
      ],
      [
        "j",
        -9.02335959214949
      ],
      [
        "yom",
        -9.023894455822385
      ],
      [
        "booni",
        -9.0276014196474
      ],
      [
        "ɔka",
        -9.03529994564505
      ],
      [
        "Masia",
        -9.035839268716916
      ],
      [
        "jilima",
        -9.039106848737315
      ],
      [
        "tim",
        -9.039417518654684
      ],
      [
        "korɔ",
        -9.04028832529698
      ],
      [
        "yoli",
        -9.04160984467635
      ],
      [
        "yere",
        -9.042378491064412
      ],
      [
        "ɣli",
        -9.043071218637875
      ],
      [
        "geɖe",
        -9.0447262150096
      ],
      [
        "Paulo",
        -9.046422755074008
      ],
      [
        "srɔ̃",
        -9.048238038811547
      ],
      [
        "mfe",
        -9.048977913000275
      ],
      [
        "mate",
        -9.04983664299924
      ],
      [
        "ɔwɔ",
        -9.056611327633975
      ],
      [
        "gbɔgbɔ",
        -9.057832179711944
      ],
      [
        "mogya",
        -9.059778676866117
      ],
      [
        "Juda",
        -9.06133749172547
      ],
      [
        "shɛl",
        -9.06202515163901
      ],
      [
        "bɛba",
        -9.06533899723336
      ],
      [
        "mpanim",
        -9.067136755474255
      ],
      [
        "zani",
        -9.07302577803834
      ],
      [
        "Samu",
        -9.075815100442169
      ],
      [
        "yɛda",
        -9.076207221736883
      ],
      [
        "dukɔwo",
        -9.080983858744204
      ],
      [
        "alahichi",
        -9.08341070005948
      ],
      [
        "mani",
        -9.084320589820146
      ],
      [
        "ɔse",
        -9.084915847804089
      ],
      [
        "etro",
        -9.08554519912595
      ],
      [
        "zã",
        -9.085761757412593
      ],
      [
        "bepɔ",
        -9.087957882868183
      ],
      [
        "Ijipti",
        -9.097894163406924
      ],
      [
        "taali",
        -9.09876581391468
      ],
      [
        "vɔsamlekpui",
        -9.10001970401094
      ],
      [
        "nusi",
        -9.10786509252121
      ],
      [
        "gɔ̃",
        -9.10790017388521
      ],
      [
        "esia",
        -9.109291941588683
      ],
      [
        "agbo",
        -9.11035311887906
      ],
      [
        "H",
        -9.112994537736792
      ],
      [
        "ɖokui",
        -9.11507385179052
      ],
      [
        "atifi",
        -9.117563508701055
      ],
      [
        "mmiɛ",
        -9.123135972305825
      ],
      [
        "zaŋdi",
        -9.123726396998316
      ],
      [
        "kpamba",
        -9.126056179215784
      ],
      [
        "tena",
        -9.128686103345592
      ],
      [
        "miya",
        -9.130255341320202
      ],
      [
        "akyiri",
        -9.13272215777692
      ],
      [
        "gɔme",
        -9.133480429328912
      ],
      [
        "frɛ",
        -9.133643314752394
      ],
      [
        "dɔɣi",
        -9.13481731755186
      ],
      [
        "dabisi",
        -9.138388302888655
      ],
      [
        "atɔ̃",
        -9.139321013867228
      ],
      [
        "x",
        -9.142688388448189
      ],
      [
        "tɔbbih",
        -9.143242197220529
      ],
      [
        "kana",
        -9.143312862393014
      ],
      [
        "dada",
        -9.145592528559629
      ],
      [
        "nyuie",
        -9.1458123662992
      ],
      [
        "Aro",
        -9.151319994599367
      ],
      [
        "gblɔe",
        -9.15155655023406
      ],
      [
        "yome",
        -9.15381539146096
      ],
      [
        "geɖewo",
        -9.154701659224154
      ],
      [
        "nuwo",
        -9.154730840778637
      ],
      [
        "bɛma",
        -9.158333337146384
      ],
      [
        "mekpɔ",
        -9.160298140429624
      ],
      [
        "Moab",
        -9.16273246329192
      ],
      [
        "yɛri",
        -9.165250961764002
      ],
      [
        "kuli",
        -9.165750924115647
      ],
      [
        "bili",
        -9.178796963350724
      ],
      [
        "dabiɛm",
        -9.179176058753452
      ],
      [
        "suhupiɛlli",
        -9.179222022705018
      ],
      [
        "tuu",
        -9.181026780524872
      ],
      [
        "yɔri",
        -9.184530932079252
      ],
      [
        "aɖewo",
        -9.186670923970343
      ],
      [
        "zaɣisi",
        -9.187647017147665
      ],
      [
        "miawo",
        -9.187906924090743
      ],
      [
        "ɔfiri",
        -9.18801648109688
      ],
      [
        "inom",
        -9.18824247076221
      ],
      [
        "tete",
        -9.188844860285506
      ],
      [
        "brɛ",
        -9.193550250385837
      ],
      [
        "akpa",
        -9.193736317742644
      ],
      [
        "ɛho",
        -9.194236576672196
      ],
      [
        "ŋuwò",
        -9.194958363867029
      ],
      [
        "susu",
        -9.196412859350472
      ],
      [
        "guu",
        -9.206747902537757
      ],
      [
        "ŋmaligi",
        -9.209388869504052
      ],
      [
        "aron",
        -9.213969933938277
      ],
      [
        "nyateƒe",
        -9.21530864356889
      ],
      [
        "sesẽ",
        -9.215499952585748
      ],
      [
        "Benyamin",
        -9.216163282306653
      ],
      [
        "Ɔhene",
        -9.21726096280436
      ],
      [
        "gbɔna",
        -9.218418789579452
      ],
      [
        "ɣeyiɣi",
        -9.220390537886695
      ],
      [
        "vevie",
        -9.222858324642395
      ],
      [
        "agbadɔ",
        -9.223476845069092
      ],
      [
        "nanim",
        -9.224204242077896
      ],
      [
        "dwetɛ",
        -9.225212392448954
      ],
      [
        "Filisti",
        -9.226293161848211
      ],
      [
        "nyansa",
        -9.228172895633914
      ],
      [
        "gbegbe",
        -9.229229876293816
      ],
      [
        "vɔ̃ɖi",
        -9.229841558228577
      ],
      [
        "nnwan",
        -9.23274550792068
      ],
      [
        "wowɔ",
        -9.23288715917062
      ],
      [
        "gbedoxɔ",
        -9.234578734311246
      ],
      [
        "Esia",
        -9.234998244436268
      ],
      [
        "nnua",
        -9.235202742784171
      ],
      [
        "gome",
        -9.236211465838595
      ],
      [
        "asomdwoeɛ",
        -9.237413257546716
      ],
      [
        "mmra",
        -9.238728548436104
      ],
      [
        "taba",
        -9.24275929322992
      ],
      [
        "yuun",
        -9.24367545337623
      ],
      [
        "mama",
        -9.243975239607288
      ],
      [
        "yiŋ",
        -9.245071629004173
      ],
      [
        "garigi",
        -9.246764599654137
      ],
      [
        "dodoɔ",
        -9.25000710431368
      ],
      [
        "míaƒ",
        -9.251817487180702
      ],
      [
        "woatsɔ",
        -9.252295413380732
      ],
      [
        "baabi",
        -9.252474555333343
      ],
      [
        "ahenni",
        -9.254552558353652
      ],
      [
        "dol",
        -9.255099315125335
      ],
      [
        "Samaria",
        -9.255652638856686
      ],
      [
        "mmusua",
        -9.25635259611204
      ],
      [
        "mmammarima",
        -9.258110530928192
      ],
      [
        "pumpɔ",
        -9.258387565118934
      ],
      [
        "tuun",
        -9.264377594082344
      ],
      [
        "nuɖuɖu",
        -9.26481032242622
      ],
      [
        "Bɔ",
        -9.264925858313983
      ],
      [
        "nuvɔ̃",
        -9.267832630847842
      ],
      [
        "zɔri",
        -9.26826737231093
      ],
      [
        "miele",
        -9.268787131653456
      ],
      [
        "alikauli",
        -9.269451154297968
      ],
      [
        "Asiria",
        -9.27050554543787
      ],
      [
        "yili",
        -9.271676966875658
      ],
      [
        "bɔh",
        -9.271835091197543
      ],
      [
        "Yudatɔwo",
        -9.272686981183622
      ],
      [
        "bimbin",
        -9.272708171839524
      ],
      [
        "yuri",
        -9.273083941325956
      ],
      [
        "paɣib",
        -9.276343831989395
      ],
      [
        "shiri",
        -9.277497741657688
      ],
      [
        "vase",
        -9.27822845683646
      ],
      [
        "boli",
        -9.27895334023773
      ],
      [
        "Yordan",
        -9.281128143532715
      ],
      [
        "tre",
        -9.281769737223655
      ],
      [
        "akyire",
        -9.28382822444548
      ],
      [
        "nkoa",
        -9.288226685344938
      ],
      [
        "yiko",
        -9.289860089033422
      ],
      [
        "maligumaani",
        -9.290859807992044
      ],
      [
        "ɛbɛyɛ",
        -9.291498759780715
      ],
      [
        "salim",
        -9.298077466882074
      ],
      [
        "ayopɔin",
        -9.2990273973357
      ],
      [
        "dɔmedzoe",
        -9.303237622660156
      ],
      [
        "sum",
        -9.305352305878486
      ],
      [
        "doo",
        -9.30568707863716
      ],
      [
        "Isak",
        -9.306036797226971
      ],
      [
        "Nya",
        -9.306594404596988
      ],
      [
        "yɛlimaŋli",
        -9.30764013088342
      ],
      [
        "gili",
        -9.32016184378745
      ],
      [
        "sɔre",
        -9.320199239317208
      ],
      [
        "aha",
        -9.320850968967044
      ],
      [
        "tarig",
        -9.3214650908147
      ],
      [
        "yɛliy",
        -9.321834390150247
      ],
      [
        "mese",
        -9.322203484469028
      ],
      [
        "wòtsɔ",
        -9.323007905601578
      ],
      [
        "xlã",
        -9.3246566886426
      ],
      [
        "Ɛfiri",
        -9.324704832335003
      ],
      [
        "mita",
        -9.325764166498084
      ],
      [
        "tab",
        -9.329453509493952
      ],
      [
        "nyin",
        -9.330686770988711
      ],
      [
        "ɔhyɛ",
        -9.332159661090811
      ],
      [
        "ahoɔden",
        -9.332946807453329
      ],
      [
        "hyeɛ",
        -9.33460121019043
      ],
      [
        "nyɛvili",
        -9.335856489215985
      ],
      [
        "reba",
        -9.336288519634556
      ],
      [
        "chani",
        -9.336681429751632
      ],
      [
        "amumuyɛ",
        -9.337858413491142
      ],
      [
        "didi",
        -9.33855010439834
      ],
      [
        "nkɔ",
        -9.338743885228274
      ],
      [
        "yaha",
        -9.339496231293612
      ],
      [
        "Manase",
        -9.34086827331648
      ],
      [
        "aman",
        -9.344757132801348
      ],
      [
        "yɛr",
        -9.347334749324242
      ],
      [
        "fukumsi",
        -9.349930675327869
      ],
      [
        "Yohane",
        -9.351278879093975
      ],
      [
        "agu",
        -9.351921009203847
      ],
      [
        "Ɛno",
        -9.35197407525876
      ],
      [
        "galisi",
        -9.35249748184531
      ],
      [
        "Jɔ",
        -9.354152931560732
      ],
      [
        "akpɔ",
        -9.357148126678013
      ],
      [
        "ɔsɔfo",
        -9.358683058048111
      ],
      [
        "mawu",
        -9.359788197231474
      ],
      [
        "sunsu",
        -9.36215836502139
      ],
      [
        "Baal",
        -9.362886722010156
      ],
      [
        "ntomadan",
        -9.363416413632567
      ],
      [
        "hena",
        -9.36385615002964
      ],
      [
        "ɔte",
        -9.364154282896628
      ],
      [
        "aɖu",
        -9.369641414381912
      ],
      [
        "Babel",
        -9.370658974046608
      ],
      [
        "soro",
        -9.371126162130128
      ],
      [
        "gyina",
        -9.371746930019237
      ],
      [
        "wòwɔ",
        -9.37200923464987
      ],
      [
        "keke",
        -9.374256461469956
      ],
      [
        "ra",
        -9.374595376472984
      ],
      [
        "Gbɔgbɔ",
        -9.376272253401709
      ],
      [
        "tɔɣisi",
        -9.37680269351479
      ],
      [
        "baanu",
        -9.37787076580262
      ],
      [
        "ɛserɛ",
        -9.381077654213376
      ],
      [
        "alibarika",
        -9.38132444174108
      ],
      [
        "ŋutilã",
        -9.381353367062584
      ],
      [
        "mpem",
        -9.381963321714393
      ],
      [
        "Yoab",
        -9.382934367216674
      ],
      [
        "ameawo",
        -9.383233598831168
      ],
      [
        "tali",
        -9.387955849371188
      ],
      [
        "panin",
        -9.389209400882688
      ],
      [
        "naneke",
        -9.389273950722332
      ],
      [
        "dimnim",
        -9.390708025956384
      ],
      [
        "kura",
        -9.3919513463606
      ],
      [
        "ɛkwan",
        -9.392232578674856
      ],
      [
        "lɔ̃",
        -9.395017578106016
      ],
      [
        "ɔkaa",
        -9.395168127232388
      ],
      [
        "binshɛɣu",
        -9.396461962128516
      ],
      [
        "dom",
        -9.39881891923992
      ],
      [
        "mmerɛ",
        -9.400851671827018
      ],
      [
        "evelia",
        -9.40364387242635
      ],
      [
        "nwoma",
        -9.406019749916869
      ],
      [
        "lɔlɔ̃",
        -9.408317490480632
      ],
      [
        "suro",
        -9.4086123432282
      ],
      [
        "wui",
        -9.412461113593205
      ],
      [
        "lihi",
        -9.41480855979336
      ],
      [
        "adwene",
        -9.416982556726532
      ],
      [
        "futɔwo",
        -9.417003873770318
      ],
      [
        "boɔ",
        -9.41701425689192
      ],
      [
        "anadwo",
        -9.418342823225846
      ],
      [
        "dzidzimeviwo",
        -9.425829769103387
      ],
      [
        "adre",
        -9.427198912156369
      ],
      [
        "aƒetɔ",
        -9.427272264675237
      ],
      [
        "tɔsisi",
        -9.428015904495576
      ],
      [
        "gbã",
        -9.42821298957816
      ],
      [
        "ɖoɖo",
        -9.428486554035596
      ],
      [
        "yaannim",
        -9.431146706342576
      ],
      [
        "Soo",
        -9.43297572522502
      ],
      [
        "tahi",
        -9.43432376282646
      ],
      [
        "miri",
        -9.435848770641236
      ],
      [
        "Bet",
        -9.43608450562884
      ],
      [
        "saria",
        -9.437571691320574
      ],
      [
        "yina",
        -9.438259808870226
      ],
      [
        "Yɛhudianim",
        -9.438615826364142
      ],
      [
        "atɛn",
        -9.440766477837116
      ],
      [
        "Yaak",
        -9.442271424865304
      ],
      [
        "saɣim",
        -9.44379233476536
      ],
      [
        "wɔfiri",
        -9.44601672908876
      ],
      [
        "hwan",
        -9.44619894163024
      ],
      [
        "diri",
        -9.4473975940707
      ],
      [
        "egbe",
        -9.44810930820778
      ],
      [
        "salom",
        -9.450068876889596
      ],
      [
        "wɔmfa",
        -9.452045533265231
      ],
      [
        "gyidi",
